[
  {
    "soru": "Obezitenin oluşmasına neden olan başlıca faktörler nelerdir ve bu faktörlerin önlenebilir sağlık sorunları üzerindeki etkisi nedir?",
    "cevap": "Obezitenin en önemli nedenleri sağlıksız beslenme ve hareket yetersizliğidir.  Bu faktörler, kalp-damar hastalıkları, yüksek tansiyon, şeker hastalığı, bazı kanser türleri, solunum sistemi hastalıkları ve kas-iskelet sistemi hastalıkları gibi pek çok sağlık probleminin oluşmasına zemin hazırlar ve hayat kalitesi ile süresini olumsuz etkiler.  Metinde belirtildiği üzere, sağlıksız beslenme ve hareket yetersizliği, tütün kullanımına bağlı sağlık sorunlarından sonra önlenebilir ölümlerin ikinci en sık nedenidir.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Türkiye Sağlıklı Beslenme ve Hareketli Hayat Programı'nın amacı nedir ve bu programın yürürlüğe girmesiyle ne gibi gelişmeler bekleniyor?",
    "cevap": "Programın amacı, toplumun obezite ile mücadelede sağlıklı beslenme bilgi düzeyini artırmak, yeterli ve dengeli beslenme ve düzenli fiziksel aktivite alışkanlığı kazandırmak ve böylece obezite ve obezite ile ilişkili hastalıkların (kalp-damar hastalıkları, diyabet, bazı kanser türleri, hipertansiyon, kas-iskelet sistemi hastalıkları vb.) görülme sıklığını azaltmaktır.  Programın yürürlüğe girmesiyle, obezite ve ilişkili hastalıkların önlenmesi ve kontrolünde önemli gelişmeler beklenmektedir.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Kronik hastalıkların ölüm nedenleri sıralamasındaki yeri ve ortak önlenebilir risk faktörleri nelerdir?",
    "cevap": "Kronik hastalıklar tüm dünyada ve ülkemizde ölüm nedenlerinde ilk sırada yer almaktadır. Ortak önlenebilir risk faktörleri ise tütün kullanımı, obezite, yetersiz hareket ve alkol kullanımıdır.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Devletin obezite ile mücadeledeki rolü nedir?",
    "cevap": "Devlet, hastalıklarla mücadeleye yönelik etkin ve yaygın politikalar geliştirirken,  vatandaşların öz sorumluluğunu geliştirmelerine yardımcı olacak doğru bilgi kaynakları ve çeşitli imkanlar sağlayarak toplumu ve bireyleri sağlıklı bir hayat tarzına teşvik eder. Obezite ile mücadelede sağlıklı beslenme konusunda toplumun bilgi düzeyini artırmak ve sağlıklı yaşam alışkanlıklarını teşvik etmek devletin sorumlulukları arasındadır.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Obezitenin bireysel ve toplumsal sağlık üzerindeki etkileri nelerdir?",
    "cevap": "Obezite, kalp-damar hastalıkları, yüksek tansiyon, şeker hastalığı, bazı kanser türleri, solunum sistemi hastalıkları ve kas-iskelet sistemi hastalıkları gibi pek çok sağlık probleminin oluşmasına zemin hazırlar. Bu durum hayat kalitesini ve süresini olumsuz etkiler.  Toplumsal olarak ise sağlık hizmetlerine olan yükü artırır ve ekonomik kayıplara neden olur.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Sağlıklı beslenme ve düzenli fiziksel aktivite alışkanlığının kazanılmasının önemi nedir?",
    "cevap": "Sağlıklı beslenme ve düzenli fiziksel aktivite alışkanlığı kazanmak, obezite ve obezite ile ilişkili hastalıkların önlenmesinde ve kontrolünde hayati önem taşır. Bu alışkanlıklar, bireylerin sağlıklı bir yaşam sürmelerini ve yaşam kalitelerini artırmalarını sağlar.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Metinde bahsedilen kronik hastalıkların görülme sıklığını artıran önemli nedenlerden biri nedir?",
    "cevap": "Toplumun fiziksel aktivite konusunda bilgi düzeyinin yetersiz olması, fiziksel aktivitenin sağlık için öneminin yeterince anlaşılamaması ve giderek daha hareketsiz bir yaşam tarzının benimsenmesi, obezite, kalp-damar hastalıkları, hipertansiyon, diyabet, osteoporoz gibi kronik hastalıkların görülme sıklığını artıran önemli nedenlerden biridir.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Fiziksel aktivite nasıl tanımlanmaktadır?",
    "cevap": "Fiziksel aktivite, günlük yaşam içinde kas ve eklemlerin kullanılarak enerji harcaması ile gerçekleşen, kalp ve solunum hızını artıran ve farklı şiddetlerde yorgunlukla sonuçlanan aktiviteler olarak tanımlanmaktadır. Bu kapsamda spor aktivitelerinin yanı sıra egzersiz, oyun ve gün içinde yapılan çeşitli aktiviteler de fiziksel aktivite olarak kabul edilmektedir.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Düzenli fiziksel aktivitenin faydaları nelerdir?",
    "cevap": "Düzenli fiziksel aktivite, çocukların ve gençlerin sağlıklı büyümesi ve gelişmesinde, istenmeyen kötü alışkanlıklardan kurtulmada, sosyalleşmede, yetişkinlerin çeşitli kronik hastalıklardan korunmasında veya bu hastalıkların tedavisinde veya tedavinin desteklenmesinde, yaşlıların aktif bir yaşlılık dönemi geçirmelerinin sağlanmasında ve tüm hayat boyunca yaşam kalitesinin artırılmasında önemli rol oynar.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Toplumun Fiziksel Aktivite Konusunda Bilinçlendirilmesi programının amacı nedir?",
    "cevap": "Bakanlığın yürüttüğü bu programın amacı, bedensel, zihinsel ve ruhsal sağlık için fiziksel aktivitenin önemi konusunda toplumun bilgi düzeyini artırmak ve bireylere düzenli fiziksel aktivite alışkanlığı kazandırmaktır.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Fiziksel Aktivite Bilgi Serisi nelerden oluşmaktadır?",
    "cevap": "Fiziksel Aktivite Bilgi Serisi, fiziksel aktivite ile ilgili çeşitli konulardan oluşan 12 kitapçıktan oluşmaktadır.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Adolesan döneminde egzersizin önemi neden vurgulanmaktadır?",
    "cevap": "Yetişkinliğe adım atmanın en önemli evresi olan adolesan döneminde sağlığın korunması ve geliştirilmesi için egzersizin önemi büyüktür.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Adolesan dönemde egzersizin önemi nedir ve bu dönemde egzersiz yaparken nelere dikkat edilmelidir?",
    "cevap": "Adolesan dönem, hızlı fiziksel değişimlerin yaşandığı bir dönemdir. Bu dönemde kas ve kemik gelişimindeki dengesizlikler yaralanmalara yol açabilir.  Büyüme plaklarının henüz kapanmamış olması nedeniyle aşırı yüklenme büyümeyi olumsuz etkileyebilir. Bu nedenle, bireyin fiziksel kapasitesi bilinmeli ve aşırı zorlamalardan kaçınılmalıdır. Vücut ağırlığı kullanılarak yapılan egzersizler tercih edilmelidir.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Adolesan dönem obezitesinin sağlık üzerindeki etkileri nelerdir ve önlenmesi için neler yapılabilir?",
    "cevap": "Adolesan dönem obezitesi, yetişkinlikte kalp ve damar hastalıkları riskini artırır.  Obezitenin önlenmesinde en etkili yöntem, dengeli beslenmeyle birlikte düzenli egzersizdir.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Fiziksel aktivite ve egzersiz arasındaki fark nedir?",
    "cevap": "Fiziksel aktivite, enerji harcaması ve enerji dengesini sağlamaya yönelik her türlü bedensel harekettir. Egzersiz ise düzenli ve tekrarlı vücut hareketlerini içeren, planlı ve amaçlı bir fiziksel aktivite türüdür.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Adolesan dönemde yapılan egzersizlerin amaçları nelerdir?",
    "cevap": "Adolesan dönemde yapılan egzersizlerin amacı, esnekliği, kas kuvveti ve dayanıklılığını, ve kardiyovasküler dayanıklılığı artırmaktır.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Fiziksel uygunluk nedir ve sağlıkla ilgili fiziksel uygunluk parametreleri nelerdir?",
    "cevap": "Fiziksel uygunluk, vücudun günlük aktiviteleri ve beklenmedik zorlukları yerine getirme kapasitesidir. Sağlıkla ilgili fiziksel uygunluk parametreleri arasında esneklik, kas kuvveti ve dayanıklılığı, ve kalp ve solunum sisteminin dayanıklılığı bulunur.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Egzersiz, kemik, kas ve yağ dokuları üzerinde nasıl etkiler yaratır?",
    "cevap": "Egzersiz kemik yoğunluğunu artırır, kas kütlesini geliştirir ve yağ dokusunu azaltmaya yardımcı olur.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Adolesan dönemde yapılan egzersizin amaçları nelerdir?",
    "cevap": "Adolesan dönemde yapılan egzersizin amaçları; fiziksel egzersiz, sağlık ve kendini iyi hissetme, büyüme ve gelişmeyi sağlamak; yetişkinlikte aktif yaşam stilini oluşturmak; kemik mineral yoğunluğunu arttırmak ve ilerde osteoporoz oluşma riskini azaltmak; aşırı kilo veya obezite insidansını ve yetişkinlikte kronik hastalıkların görülme riskini azaltmaktır.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Fiziksel aktivitenin faydaları nelerdir?",
    "cevap": "Fiziksel aktivite koroner kalp hastalığı, inme, yüksek tansiyon, insüline bağlı olmayan şeker hastalığı, kemik erimesi ve kolon kanseri görülme riskini azaltır. Ayrıca psikolojik olarak kendini daha iyi hissettirerek depresyon ve anksiyete semptomlarının azalmasını sağlar.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Fiziksel uygunluk nedir ve nasıl ikiye ayrılır?",
    "cevap": "Genel anlamda fiziksel uygunluk, aşırı yorgunluk olmaksızın kişinin kendini fiziksel, fizyolojik ve psikolojik olarak iyi hissetmesi ve günlük aktiviteleri başarma yeteneğidir.  Sağlıkla ilgili fiziksel uygunluk vücudun fonksiyonel kapasitesini arttırırken, sporla ilgili fiziksel uygunluk ise değişik spor dallarındaki performansla ilişkilidir.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Sağlıkla ilgili fiziksel uygunluğun parametreleri nelerdir ve adolesanlarda en sık görülen problem nedir?",
    "cevap": "Sağlıkla ilgili fiziksel uygunluğun parametreleri; kas kuvveti ve dayanıklılığı, esneklik, kalp ve solunum sisteminin dayanıklılığı ve vücut kompozisyonudur. Adolesan dönemde fiziksel olarak en çok görülen problemlerden biri esneklik kaybıdır.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Adolesan dönemde esneklik kaybı neden oluşur ve nasıl önlenebilir?",
    "cevap": "Adolesan dönemde kemik gelişiminin kas gelişiminden hızlı olması nedeniyle esneklik kaybı ve diz ağrıları gibi problemler oluşabilir. Düzenli germe egzersizleri ile bu durum önlenebilir.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Verilen metinde adolesanlar için önerilen bir germe egzersizi örneği nedir?",
    "cevap": "Uyluk arkasındaki kasların gerilmesi için sırt üstü yatarken ayağın altından çarşaf geçirilerek, dizi düz iken bacağın yukarı doğru kaldırılması ve arka grup kaslarında gerilmenin hissedilmesi önerilir. Bu pozisyon 20 saniye tutulur ve günde 3 kez 10 tekrar yapılır.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Adolesanlarda kas kuvveti ve dayanıklılığını artırmak için hangi tip egzersizler tercih edilmeli ve neden?",
    "cevap": "Adolesanlarda kas kuvveti ve dayanıklılığını artırmak için çok ağırlıkla yapılan egzersizler tercih edilmez.  Henüz büyüme plakları kapanmadığı için aşırı ağırlıkla yapılan egzersizler kemik gelişimini olumsuz etkileyebilir.  Vücut ağırlığı ile yapılan egzersizler, dirençli egzersizler (ağırlık kademeli olarak artırılarak) uygun olup, yaşa ve gelişim seviyesine uygun şekilde planlanmalıdır.  Örneğin, 8-10 yaş arası basit egzersizlerden daha zor olanlara doğru ilerlenirken, 11-13 yaş arası ileri derece egzersizlere geçilebilir ve hafif ağırlıklar kullanılabilir.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Adolesanlar için kuvvet eğitiminde dikkat edilmesi gereken hususlar nelerdir?",
    "cevap": "Adolesan gelişimine uygun olmalı, pahalı olmamalı, güvenli olmalı (yaralanmaya neden olmamalı), ısınma ve soğuma süreleri mutlaka yapılmalı, tüm egzersizler tam eklem hareketinde yapılmalı ve maksimal ağırlık kaldırmaktan kaçınılmalıdır.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Adolesanlar için uygun bir kuvvet eğitim programı nasıl olmalıdır?",
    "cevap": "Haftada 2-3 kez, 20-30 dakika yapılmalıdır. Uygun düzeye gelene kadar dirençli eğitim verilmemelidir. Egzersizlerin 6-15 tekrar, 1-3 set yapılması önerilir. Ağırlık veya direnç 0.5 kg'dan 1.5 kg'a doğru yükseltilmelidir.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Yaşa bağlı olarak dirençli eğitimin ilerletilmesi nasıl olmalıdır?",
    "cevap": "Yaş altı: ağırlıksız, basit egzersizler; 8-10 yaş arası: tekrar sayısı artırılır, zorluğa doğru ilerlenir; 11-13 yaş arası: ileri derece egzersizler, hafif ağırlık; 14-16 yaş arası: spora özel egzersizler, adolesan dönemine uygun dirençli eğitim; 16 yaş ve sonrası: yetişkinlere uygun eğitim programı.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Metinde bahsedilen üst gövde kaslarını germe egzersizi nasıl yapılır?",
    "cevap": "Kişi ayakta durur, ellerini arkada birleştirir. Kollarını kaldırabildiği kadar yukarı kaldırır. Bu pozisyonda 20 sn tutup kollarını indirir. Günde 3 kez 10 tekrar yapılması önerilir.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Metinde bahsedilen bacak kaslarını germe egzersizi nasıl yapılır?",
    "cevap": "Bir bacak önde duvara doğru dayanır. Arkadaki bacak düz, topuk yerden kalkmadan öne doğru esnetilir. Bu pozisyonda 20 sn tutulur. Günde 3 kez 10 tekrar yapılması önerilir.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Metinde bahsedilen üç tip kuvvet türü nedir?",
    "cevap": "Statik veya izometrik kuvvet (kas boyunda değişiklik olmadan güç harcanması), patlayıcı kuvvet veya güç (kısa sürede maksimum güç), dinamik kuvvet (kasın tekrarlayıcı kasılmaları).",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Adolesanlarda anaerobik sistem ne zaman devreye girer ve ne kadar süre enerji sağlar?",
    "cevap": "Adolesanlarda anaerobik sistem, kısa süre içinde yüksek enerji harcaması gerektiren durumlarda devreye girer. İki dakikaya kadar olan egzersizlerde enerji ihtiyacı bu sistemden karşılanır.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Aerobik sistem hangi tür aktivitelerde kullanılır ve amacı nedir?",
    "cevap": "Aerobik sistem, daha uzun sürede düşük enerji harcaması gerektiren işler için enerji sağlar. Aerobik eğitim tekrarlı ritmik hareketleri içerir ve amacı kalp ve solunum yollarının dayanıklılığını artırmaktır.  Bu tip aktivitelerde oksijen tüketimi önemlidir ve maksimum oksijen tüketimi hesaplanarak değerlendirilir.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Aerobik dayanıklılığı artırmak için hangi spor dalları tercih edilir?",
    "cevap": "Yürüme, koşma, yüzme ve bisiklet gibi sporlar aerobik dayanıklılığı artırmak için tercih edilen spor dallarıdır.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Fiziksel aktivite kemik dokusunu nasıl etkiler?",
    "cevap": "Kas kontraksiyonu ve ağırlık taşıma sonucu ortaya çıkan gerilim ve kompresyon kuvvetleri kemik dokusunun gelişimini uyarır. Ağırlık aktarma ve fiziksel aktivite büyüme plaklarını uyarır, kemik büyümesini etkiler ve daha güçlü kemik yapısı sağlar. Adolesan dönemde yapılan fiziksel aktivite, genç yetişkin dönemdeki kemik yoğunluğu ile ilişkilidir.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Düzenli fiziksel aktivitenin kas dokusu üzerindeki etkisi nedir?",
    "cevap": "Düzenli eğitim sonucu bazı iskelet kaslarının liflerinde genişleme olur ve kas kuvveti artar.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Düzenli fiziksel aktivite vücut ağırlığını nasıl etkiler?",
    "cevap": "Genel olarak düzenli fiziksel aktivitenin göze çarpan etkisi vücut ağırlığı üzerinedir. Fakat ağırlıktaki değişiklik aktivitenin devamlılığına bağlıdır.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Verilen egzersiz programı ile maksimum oksijen tüketimi nasıl etkilenmeyi hedefler?",
    "cevap": "Verilen egzersiz programı ile maksimum oksijen tüketimi yani yapılan iş için harcanan enerjinin azaltılması amaçlanır.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Adolesan dönemde düzenli egzersizin yetişkinlik dönemindeki sağlığı nasıl etkiler?",
    "cevap": "Çocukluk ve adolesan dönemde yapılan düzenli egzersiz, yetişkinlerde oluşabilecek obezite riskini azaltır.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Adolesanlar için önerilen egzersiz türleri nelerdir ve neden bu tür egzersizler tavsiye edilir?",
    "cevap": "Yetişkinlikte kalp ve solunum sistemi dayanıklılığına ait problemlerin oluşma riskini azaltmak için yürüme, jogging, bisiklet ve yüzme gibi sporlar özellikle tavsiye edilir.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Adolesanlar hangi egzersizlerden kaçınmalıdır ve neden?",
    "cevap": "Bu dönemde büyüme plakları henüz kapanmadığı için aşırı ağırlık egzersizlerinden kaçınılmalıdır.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Adolesanlar için önerilen günlük egzersiz rutininin bir parçası olarak hangi egzersizler yapılmalıdır?",
    "cevap": "Her gün mutlaka üst gövde ve bacak kaslarına germe egzersizleri yapılmalıdır.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Adolesanların spor yapmaya başlamadan önce nelere dikkat etmeleri gerekir?",
    "cevap": "Spora başlamadan önce uzman bir kişi tarafından değerlendirilip, fiziksel durumuna uygun olan bir spora ortak olarak karar verilmelidir.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Metinde bahsedilen yetişkinlerdeki egzersizin etkisi nedir?",
    "cevap": "Yetişkinlerde eğitimle beraber kiloda azalma olur, yağ hücreleri küçülür.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Haftada kaç gün spor yapılması öneriliyor?",
    "cevap": "En az haftada üç gün spor yapılmalıdır.",
    "kaynak": "Adolesan_Ve_Egzersiz.pdf"
  },
  {
    "soru": "Metnin hazırlanma amacı nedir?",
    "cevap": "Metnin hazırlanma amacı, toplumun obezite ile mücadelede sağlıklı beslenme konusunda bilgi düzeyini artırmak, yeterli ve dengeli beslenme ve düzenli fiziksel aktivite alışkanlığı kazanmasını teşvik etmek ve böylece ülkemizde obezite ve obezite ile ilişkili hastalıkların (kalp-damar hastalıkları, diyabet, bazı kanser türleri vb.) görülme sıklığını azaltmaktır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Metinde bahsedilen kronik hastalıkların ortak risk faktörleri nelerdir?",
    "cevap": "Metinde bahsedilen kronik hastalıkların ortak risk faktörleri tütün kullanımı, obezite, yetersiz hareket ve alkol kullanımıdır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Obezite hangi sağlık problemlerinin oluşmasına zemin hazırlar?",
    "cevap": "Obezite, kalp-damar hastalıkları, yüksek tansiyon, şeker hastalığı, bazı kanser türleri, solunum sistemi hastalıkları ve kas-iskelet sistemi hastalıkları gibi pek çok sağlık probleminin oluşmasına zemin hazırlar.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Obezitenin en önemli nedenleri nelerdir?",
    "cevap": "Obezitenin en önemli nedenleri sağlıksız beslenme ve hareket yetersizliğidir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Sağlıksız beslenme ve hareket yetersizliği, önlenebilir ölümlerde hangi sırada yer almaktadır?",
    "cevap": "Sağlıksız beslenme ve hareket yetersizliği, tütün kullanımına bağlı meydana gelen sağlık sorunlarından sonra önlenebilir ölümlerin ikinci en sık nedenidir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Metnin yayıncısı kimdir?",
    "cevap": "Metin, ilk baskısı T.C. Sağlık Bakanlığı Temel Sağlık Hizmetleri Genel Müdürlüğü Beslenme ve Fiziksel Aktiviteler Daire Başkanlığı tarafından, ikinci baskısı ise T.C. Sağlık Bakanlığı, Türkiye Halk Sağlığı Kurumu, Obezite Diyabet ve Metabolik Hastalıklar Dairesi Başkanlığı tarafından basılmıştır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü, yenidoğanlar için neden ideal bir besindir?",
    "cevap": "Anne sütü, yenidoğanın optimum büyüme ve gelişmesi için gerekli olan tüm sıvı, enerji ve besin ögelerini içerir. Biyoyararlılığı yüksektir ve sindirimi kolaydır.  Ayrıca, bebeğin o anda ihtiyaç duyduğu tüm maddeler, yalnızca kendi annesinin sütünde bulunur.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Yaşamın ilk altı ayında bebeklere verilebilecek en ideal besin nedir ve neden?",
    "cevap": "Yaşamın ilk altı ayında bebeklere verilebilecek en ideal besin anne sütüdür. Çünkü anne sütü, bebeğin bu dönemdeki tüm besin ve enerji ihtiyaçlarını karşılar ve bağışıklık sistemini güçlendirir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Erken doğmuş bebekler için en ideal besin hangisidir ve neden?",
    "cevap": "Erken doğmuş bebekler için en ideal besin, kendi annelerinin sütüdür. Çünkü bebeğin o anda ihtiyaç duyduğu tüm maddeler, yalnızca kendi annesinin sütünde bulunur.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü ve emzirmenin bebek ve anne için sağladığı yararlar nelerdir?",
    "cevap": "Anne sütü ve emzirme, hem bebek hem de anne için beslenme, sağlık, bağışıklık, gelişimsel, psikolojik, sosyal ve ekonomik yönden pek çok yarar sağlar.  Metinde bu yararlar detaylı olarak ele alınmıştır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Kolostrum nedir ve özellikleri nelerdir?",
    "cevap": "Metinde kolostrumun özellikleri detaylı olarak açıklanmıştır.  Kolostrum, doğumdan sonraki ilk birkaç gün salgılanan anne sütüdür ve bebeğin bağışıklık sistemini güçlendirmede önemli rol oynar.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Olgun anne sütü (mature anne sütü) ve özellikleri hakkında bilgi verebilir misiniz?",
    "cevap": "Metinde olgun anne sütü ve özellikleri detaylı olarak açıklanmıştır. Olgun anne sütü, doğumdan sonraki ilk birkaç günden sonra salgılanmaya başlayan ve bebeğin büyüme ve gelişmesi için gerekli tüm besinleri içeren süt türüdür.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne beslenmesinin süt verimi ve bileşimi üzerindeki etkisi nedir?",
    "cevap": "Bu kitapta anne beslenmesinin süt verimi ve bileşimi üzerindeki etkisi ve önemi üzerinde durulmuştur.  Annenin beslenmesi, süt miktarını ve kalitesini doğrudan etkiler.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü, bebek gelişimi için neden önemlidir?",
    "cevap": "Anne sütü, yenidoğanda optimum büyüme ve gelişme için gerekli olan tüm sıvı, enerji ve besin ögelerini içeren, biyoyararlılığı yüksek, sindirimi kolay doğal bir besindir.  Bebeğin sağlıklı büyüme ve gelişmesi için gerekli tüm besin öğelerini dengeli bir şekilde sağlar.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütünün bileşenleri nelerdir ve bunlar bebeğin gelişimi için nasıl faydalıdır?",
    "cevap": "Anne sütü, protein, karbonhidrat, yağ, vitamin ve mineraller gibi birçok besin öğesini içerir.  Bu bileşenler, bebeğin enerji ihtiyacını karşılar, bağışıklık sistemini güçlendirir, büyüme ve gelişmeyi destekler ve sağlıklı bir sindirim sistemini sağlar. Metinde ayrıca anne sütünün antienfektif öğeler içerdiği belirtilmiştir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Tarihte anne sütü kullanımına dair bilgiler nelerdir?",
    "cevap": "Tarihsel kayıtlara göre, Eski Mısır'da (Ebers Papirüsü, MÖ 1550) ve Babil'de anne sütü bebek beslenmesinde en önemli besin olarak kabul edilmiştir.  Yakut Türkleri ve İslam dininde de anne sütüne kutsal bir değer atfedilmiştir. Rönesans dönemi Avrupa'sında da anne sütünün bebekler için en iyi besin olduğu vurgulanmıştır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü sadece bebeğe mi faydalıdır, anneye de faydası var mıdır?",
    "cevap": "Anne sütü hem bebeğe hem de anneye birçok fayda sağlar. Bebek için sağlıklı büyüme ve gelişme, bağışıklık sistemi desteği sağlar. Anne için ise sağlık, bağışıklık sistemi güçlenmesi, psikolojik ve sosyal faydalarının yanı sıra ekonomik faydalar da sağlar.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Emzirme sürecinde nelere dikkat edilmelidir?",
    "cevap": "Metin, emzirmede dikkat edilmesi gereken hususlara dair detaylı bilgi vermese de,  'Emzirmede Nelere Dikkat Edilmeli?' başlığı altında bu konuya değinildiği belirtilmiştir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Hangi durumlarda emzirme kesilmeli veya geçici olarak durdurulmalıdır?",
    "cevap": "Metinde emzirmenin kesilmesi gereken durumlar ve geçici olarak kesilmesi gereken durumlar ayrı başlıklar altında ele alınmıştır, ancak metin bu başlıkların içeriğini belirtmemektedir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütündeki enerji ve protein kaynakları nelerdir?",
    "cevap": "Metinde anne sütünün enerji ve protein içeriğine dair spesifik bilgiler yer almaktadır (sayfa 13), ancak metin bu bilgileri detaylandırmamaktadır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "1970'lerden sonra anne sütü ile ilgili yapılan araştırmaların artması sonucunda ne gibi bir değişim yaşandı?",
    "cevap": "1970'lerden sonra anne sütü üzerine yapılan araştırmaların artması, anne sütünün eşsiz bir besin olduğunu ve bebek beslenmesindeki önemini vurgulamıştır.  Sonuç olarak, anne sütü ile beslenme oranı 1970'lerdeki %24.9'dan günümüzde yaklaşık 3-4 kat artmıştır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü, erken doğmuş bebekler için neden en ideal besindir?",
    "cevap": "Her canlının sütünün kendisine ve bebeğine özel olması, anne sütünü yavrusu için benzersiz kılar. Erken doğmuş bir bebek için en ideal besin, kendi annesinin sütüdür çünkü bebeğin o anda ihtiyaç duyduğu tüm maddeler yalnızca kendi annesinin sütünde bulunur.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Yaşamın ilk altı ayında bebeklere verilebilecek en ideal besin nedir ve neden?",
    "cevap": "Yaşamın ilk altı ayında bebeklere verilebilecek en ideal besin anne sütüdür.  Anne sütü ideal bir besin olup bebek ve anne için sayısız yarar sağlar.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Emzirmenin sosyoekonomik (toplumsal) yararlarından bazıları nelerdir?",
    "cevap": "Emzirme, sağlık harcamalarının azalmasına, çocuk hastalıklarının tedavisindeki iş gücü kaybının azalmasına, iş günü kaybının, izin alma ve para kaybının azalmasına katkıda bulunur.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü, bebeğin bağışıklık sistemini nasıl güçlendirir?",
    "cevap": "Anne sütü, antikorlar, salgısal IgA, hücresel immünite, canlı hücreler ve normal floranın oluşmasına yardımcı olan prebiyotik ve probiyotik özellikler içerir. Bu sayede enfeksiyonlara karşı koruma sağlar ve aşıların etkinliğini artırır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Emzirmenin anne sağlığı üzerindeki etkilerinden bazıları nelerdir?",
    "cevap": "Emzirme, göğüs kanseri, over kanseri, endometrium kanseri riskini azaltır ve kemik erimesinden (osteoporozis) korur. Ayrıca uterusun eski haline dönmesine yardımcı olur.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü, bebeğin büyüme ve gelişimi üzerinde nasıl bir etkiye sahiptir?",
    "cevap": "Anne sütü, bebeğin ruhsal, bedensel ve zeka gelişimine yardımcı olur. Dikkat azlığı sendromu ve ilgisizlik gibi durumlarda anne sütü alımı önem kazanır. Çene diş gelişimini olumlu etkiler ve büyüme faktörleri sayesinde organ ve doku olgunlaşmasını sağlar.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü, annenin sağlığına nasıl fayda sağlar?",
    "cevap": "Anne sütü, annenin rahminin eski haline dönmesine yardımcı olur, aşırı kan kaybını ve anemiyi önler, endometrozisin ilerlemesini yavaşlatır, kilo vermeyi kolaylaştırır ve annelik duygusunun gelişmesine, anne-bebek bağının güçlenmesine ve annenin kendine güveninin artmasına katkıda bulunur.  Emzirme, anne için doğal bir sakinleştirici etkiye sahiptir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütünün bileşimi nasıl değişir ve bu değişimin önemi nedir?",
    "cevap": "Anne sütünün bileşimi bebeğin yaşına ve durumuna göre değişir. Prematüre bebekler için salgılanan süt, zamanında doğan bebekler için salgılanandan farklıdır ancak bu fark birinci aydan sonra ortadan kalkar. Doğumdan sonraki ilk ayda, bebeğin sindirim sistemine uygun olarak bileşim değişir. İlk günlerde salgılanan kolostrum, daha kıvamlı, protein içeriği yüksek, yağ miktarı düşük ve bağışıklık sistemi destekleyici maddeler açısından zengindir. 15 gün içinde olgun süt özelliğine ulaşır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Kolostrum nedir ve özellikleri nelerdir?",
    "cevap": "Kolostrum, doğumdan sonraki ilk 5 gün içinde salgılanan süttür. Olgun süte göre daha fazla antienfektif öğe, A vitamini, sodyum ve çinko içerir. Bebeği enfeksiyonlardan korur, gastrointestinal sistemi immünoglobülinlerle kaplayarak patojenlere karşı korur.  Daha fazla protein, daha az yağ ve laktoz içerir. 5-10 gün içinde geçiş sütüne, 3. haftadan sonra olgun süte dönüşür.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütünde bulunan antienfektif etmenler nelerdir?",
    "cevap": "Anne sütü, enfeksiyon ve alerjiden koruyan antikorlar ve akyuvarlar (örneğin, Sekretuvar IgA, laktoferrin, makrofajlar, T ve B lenfositler) içerir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütünün bebeğin bağırsak gelişimine etkisi nedir?",
    "cevap": "Anne sütü, barsağın olgunlaşmasını sağlayan ve alerji ile intolerans gelişmesini önleyen epidermal büyüme faktörleri içerir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Kolostrumun olgun süte göre vitamin ve mineral içeriği nasıl farklılık gösterir?",
    "cevap": "Kolostrum, olgun süte göre daha yüksek miktarda A, D ve B12 vitaminleri, sodyum ve çinko içerir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Emzirme annenin enerji ihtiyacını nasıl etkiler ve bu durum kilo vermeyi nasıl kolaylaştırır?",
    "cevap": "Emzirme, kadının günlük enerji gereksinimini yaklaşık 500-600 kalori arttırır. Sağlıklı ve doğru beslenen bir anne, emzirme sırasında enerji harcadığı ve süt üretimi için yağ dokusu kullandığı için daha kolay kilo verebilir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütündeki enerjinin büyük kısmını hangi besin öğeleri sağlar?",
    "cevap": "Anne sütündeki enerjinin %50'sinden fazlasını yağlar, %38'ini ise karbonhidratlar (laktoz) sağlar.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü, hangi temel besin öğelerini içerir ve yaklaşık oranları nelerdir?",
    "cevap": "Anne sütü, su (%88+), yağ (%51), laktoz (%42), protein (%7) gibi besin öğelerini içerir. Ayrıca çeşitli vitaminler ve mineraller de içerir.  Tam miktarlar laktasyon süresi, anne beslenmesi ve bireysel farklılıklara göre değişir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütündeki proteinlerin türleri nelerdir ve oranları nasıl etkiler?",
    "cevap": "Anne sütündeki proteinler kazein ve whey proteinlerinden oluşur. Kazein/whey oranı 40/60 civarındadır. Bu oran, anne sütü proteininin yüksek sindirilebilirliğini, emilimini ve vücut proteinlerine dönüşüm oranını (NPU 100) sağlar.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütündeki hangi proteinler antienfektif özellik gösterir?",
    "cevap": "Whey proteinleri fraksiyonunda bulunan α-laktalbümin, laktoferrin, lizozim, immünoglobulinler ve serum albümin gibi proteinler antienfektif özellik gösterir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü üretimini etkileyen faktörler nelerdir ve anne enerji alımı neden önemlidir?",
    "cevap": "Anne sütü üretimini anne beslenmesi, laktasyon süresi ve bireysel farklılıklar etkiler. Anne enerji alımı önemlidir çünkü süt üretimi için annenin enerjisinin %80-90'ı kullanılır ve bu enerji yağ depoları ve diyetten sağlanır.  Laktasyon döneminde annenin enerji alımının artırılması gerekir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Kolostrumun önemi nedir?",
    "cevap": "Kolostrum, besin öğelerinden çok, enfeksiyonlardan koruyucu özelliği ve bebeğin gastrointestinal sistem fonksiyonlarının düzenlenmesinde yararlı etkileri nedeniyle önemlidir. Bu nedenle bebeğe ilk verilecek besin anne sütüdür (kolostrum).",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü bileşiminin değişkenliğini etkileyen faktörler nelerdir?",
    "cevap": "Anne sütündeki besin öğelerinin miktarı, laktasyon süresi, bireyler arası biyokimyasal farklılıklar, alınan diyetin içeriği ve emzirme süresi gibi faktörlere göre değişir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütünde bulunan β-laktoglobulin proteini neden önemlidir ve bebeklerde ne gibi sorunlara yol açabilir?",
    "cevap": "Anne sütünde β-laktoglobulin bulunmaz. Bu protein inek sütünde bulunur ve allerjik özelliklere sahiptir. Bebeklerde allerji, solunum sistemi bozuklukları ve sindirim sorunlarına neden olabilir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Laktoferrinin anne sütündeki rolü nedir?",
    "cevap": "Laktoferrin, anne sütünde bulunan ve demir bağlayıcı özelliği olan bir proteindir. Bebekleri gastrointestinal enfeksiyonlardan korur ve anne sütündeki demirin biyoyararlılığını artırır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütünde bulunan büyüme faktörleri nelerdir ve bebek gelişimi üzerindeki etkileri nelerdir?",
    "cevap": "Anne sütünde epidermal büyüme faktörü (EGF), sinir büyüme faktörü (NGF), insüline benzer büyüme faktörü (ILGF-I), meme kaynaklı büyüme faktörü (MDGF), koloni uyarıcı faktör (CSF), taurin, etanolamin, fosfoetanolamin ve interferon gibi büyüme faktörleri bulunur.  Bunlar solunum ve gastrointestinal sistemde etki gösterirler.  Taurin örneğin, büyümeyi düzenler, hücre zarının bütünlüğünü sağlar ve retina hasarını önler.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütündeki karbonhidratların önemi ve işlevleri nelerdir?",
    "cevap": "Anne sütündeki karbonhidratların çoğunu laktoz oluşturur. Laktoz, kalsiyum ve magnezyum gibi minerallerin emilimini artırır ve beyin ve omurilik gelişiminde rol oynar.  Ayrıca, glikoz, galaktoz gibi basit şekerler, enfeksiyonlardan koruma özelliği olan oligosakkaritler ve diğer kompleks karbonhidratlar da bulunur. Glikoproteinler ve glikopeptitler ise laktobasillus bifidusun büyümesini uyararak bağırsak florasını destekler.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü yağlarının bileşimi ve bebek gelişimi üzerindeki etkileri nelerdir?",
    "cevap": "Anne sütü enerjisinin %50'sinden fazlası yağlardan gelir.  Trigliseritler yağların çoğunluğunu oluşturur, en bol bulunan yağ asitleri ise palmitik ve oleik asitlerdir.  Çoklu doymamış yağ asitleri (EPA, DHA, LA, LNA) beyin gelişimi, miyelinleşme, retina fonksiyonları ve hücre çoğalması için önemlidir.  DHA oranı toplam yağ asitlerinin %0.1-%0.3'ünü, toplam n3 yağ asitlerinin ise %1.5-%2.5'ini oluşturur. n6/n3 oranı da doku DHA düzeyinin göstergesi olup, anne sütünde 5.8-17.8 arasında değişir. Anne sütü yağı, inek sütüne göre daha kolay sindirilir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü yağının sindirimi ve emilimi inek sütüne göre nasıl farklıdır?",
    "cevap": "Anne sütü yağı, inek sütüne göre çok daha kolay sindirilir ve emilir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütünde hangi vitaminler yetersiz miktarda bulunur?",
    "cevap": "Genel olarak anne sütünde D ve K vitamini dışında bulunan vitaminlerin çoğu istenilen düzeyde bulunmaktadır. Ancak,  bebek yeterli miktarda anne sütü almıyorsa, vitamin gereksinmesi tam olarak karşılanmayabilir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütündeki minerallerin miktarı ve işlevleri hakkında bilgi veriniz.",
    "cevap": "Anne sütündeki minerallerin miktarı düşük olsa da işlevleri çok önemlidir.  Büyük inorganik bileşenler kalsiyum, fosfor ve selenyumdur.  Miktarları anneye ait diyetten etkilenir.  Eser elementler arasında demir, bakır, çinko, magnezyum, krom ve selenyum bulunur ve miktarları laktasyon süresine göre değişir. Kolostrumda demir ve bakır miktarı mature sütle aynı iken, çinko ve selenyum miktarı daha fazladır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütündeki yağ asitlerinin inek sütüne göre farkları nelerdir?",
    "cevap": "Anne sütü, inek sütüne göre daha fazla n-6 ve n-3 serisi yağ asidi içerir.  Örneğin, linoleik asit anne sütünde 8.3 g/100 ml iken inek sütünde 1.1 g/100 ml'dir.  Araşidonik asit, EPA ve DHA anne sütünde bulunurken inek sütünde ya yok ya da çok az miktarda bulunur.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütündeki laktoferrinin işlevi nedir?",
    "cevap": "Laktoferrin, demir bağlayarak patojen mikroorganizmaların üremesini engelleyen bakteriostatik etkiye sahip bir proteindir.  Bağışıklık sistemini güçlendirir ve büyüme faktörü görevi görür.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü, bebeğin bağışıklık sistemini nasıl destekler?",
    "cevap": "Anne sütü, laktoferrin, bifidus faktörü, lizozim, interferon, laktoperoksidaz, immünoglobülinler (özellikle sekretuvar IgA), hücreler (T ve B lenfositler, makrofajlar, nötrofiller, epitelyal hücreler), komplemanlar, fibronektin ve sitokinler gibi çeşitli antienfektif öğeler içerir.  Bu öğeler, bebeğin bağışıklık sistemini güçlendirerek çeşitli bakteri ve virüslere karşı koruma sağlar.  Örneğin, sekretuvar IgA, E. Coli, vibrio kolera, H influenza, difteri, pnömoni, salmonella, shigella gibi bakterilere ve polio, rotavirüs, HIV ve sitomegalovirüs gibi virüslere karşı etkilidir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütündeki proteinlerin özellikleri nelerdir?",
    "cevap": "Anne sütündeki proteinlerin %60-80'i, biyolojik değeri ve kullanımı yüksek olan whey proteinidir.  Anne sütü proteinlerinin vücut proteinlerine dönüşüm oranı %100'dür.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütündeki oligosakkaritlerin görevi nedir?",
    "cevap": "Oligosakkaritler, bakterilerin epitel dokuya bağlanmasını önler.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü, inek sütüne göre hangi açılardan daha üstündür?",
    "cevap": "Anne sütü, inek sütünden daha yüksek oranda elzem yağ asitleri (EPA ve DHA) içerir ve n6/n3 oranı dengelidir.  Demir biyoyararlanımı anne sütünde (%50-60) inek sütüne (%5-10) göre çok daha yüksektir.  Ayrıca anne sütü, probiyotik özelliklere sahip laktobasillus bifidus içerir ve bu sayede bebeği E.koli gibi enfeksiyonlardan korur.  Anne sütünde 20'den fazla enzim bulunurken, bu inek sütünde daha azdır.  Anne sütündeki Ca/P oranı (2:1) kalsiyum emilimini ve kullanımını arttırır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü bebeğin sağlığını nasıl olumlu etkiler?",
    "cevap": "Anne sütü ile beslenen bebeklerde gastrointestinal enfeksiyonlar, pnömoni, menenjit, bakteriyemi, alerji ve kronik hastalıklar daha az görülür.  İnsüline bağımlı diyabet, apandisit, invajinasyon, hipertrofik pilor stenozu ve nekrotizan enterokolit riskleri azalır. Solunum sistemi enfeksiyonlarının sıklığı ve astım görülme durumu da azalır.  Ayrıca anne sütü, bebeğin obezite gelişmesini önlemeye yardımcı olur çünkü emzirmenin sonuna doğru yağ miktarı artarak doygunluk hissi yaratır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü, bebeğin protein ihtiyacını nasıl karşılar?",
    "cevap": "Anne sütü, inek sütünden daha düşük protein konsantrasyonuna sahip olmasına rağmen, ilk 6 ay boyunca bebeğin protein ihtiyacını tek başına karşılayabilir.  Bu, anne sütündeki proteinin bebeğin sindirim sistemine uygun ve yüksek biyolojik değere sahip olmasından kaynaklanır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Emzirmeyle ilgili annelerin nelere dikkat etmesi gerekir?",
    "cevap": "Doğumdan sonraki ilk 1-2 saat içinde emzirmeye başlanmalıdır.  Bebeğe emzirmeden önce başka içecek verilmemelidir. Bebek her istediğinde emzirilmeli ve yalancı meme verilmemelidir. İlk 6 ay sadece anne sütü verilmeli, 6. aydan sonra tamamlayıcı besinler eklenmelidir.  Emzirme tekniği öğrenilmeli ve her emzirmede bebek her iki memede en az 7-10 dakika tutulmalıdır.  Her emzirmede farklı meme ile başlanmalıdır.  Çocuklar 2 yaşına kadar emzirilebilir.  Anne, yeterli ve dengeli beslenmeli, bol sıvı tüketmelidir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütündeki yağ miktarı nasıl değişir ve bunun bebeğin sağlığı üzerindeki etkisi nedir?",
    "cevap": "Anne sütündeki yağ miktarı emzirmenin sonuna doğru artar. Bu artış, bebekte doygunluk hissi yaratır ve daha fazla besin tüketmesini engelleyerek obezite riskini azaltır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Annenin beslenmesi anne sütünü nasıl etkiler?",
    "cevap": "Annenin diyeti (beslenme şekli ve alışkanlıkları), anne sütünün bileşimini etkileyen başlıca faktördür.  Gebelik ve emzirme döneminde annenin yeterli ve dengeli beslenmesi, süt kalitesi için önemlidir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü ile beslenen bebeklerde diş çürüğü riski nasıl değişir?",
    "cevap": "Anne sütü ile beslenen bebeklerde, inek sütü ile beslenen bebeklere göre diş çürüğü riski daha düşüktür.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Emziklilik döneminde kadınların beslenmesi neden önemlidir ve nelere dikkat etmelidirler?",
    "cevap": "Emziklilik döneminde annenin beslenmesi, süt kalitesi ve miktarını doğrudan etkiler.  Yetersiz ve dengesiz beslenme, sütün besin değerini düşürür ve bebeğin büyüme ve gelişimini olumsuz etkiler. Bu nedenle, emzikli kadınlar yeterli ve dengeli beslenmeli, günlük 1800 kalorinin altına düşmemeli, alkol ve sigaradan uzak durmalıdır.  Ayrıca, emzirme döneminde zayıflama diyeti yapılması önerilmez.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Emziklilik döneminde günlük kalori alımı ne kadar olmalıdır ve düşük kalori alımının sonuçları nelerdir?",
    "cevap": "Emziklilik döneminde günlük enerji alımı 1800 kalorinin altında olmamalıdır.  Düşük kalorili diyetler süt yapımını azaltır ve sütün besin değerini olumsuz etkiler, bebeğin ihtiyaç duyduğu besin öğelerinin yetersiz alınmasına yol açar.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Emzirmenin kesinlikle kesilmesi gereken durumlar nelerdir?",
    "cevap": "Emzirmenin kesinlikle kesilmesi gereken durumlar arasında galaktozemi, tedavi edilmemiş aktif tüberküloz (TBC), annenin ilaç bağımlılığı ve annenin HIV pozitif olması yer almaktadır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Emzirmenin geçici olarak kesilmesi gereken durumlar nelerdir?",
    "cevap": "Emzirmenin geçici olarak kesilmesi gereken durumlar arasında radyoaktif izotop tedavisi, antimetabolit tedavisi ve kanser kemoterapisi yer almaktadır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Emzirmenin kesilmesi gerekmeyen durumlar nelerdir?",
    "cevap": "Annede Hepatit B yüzey antijeni pozitifliği, Hepatit C virüsü enfeksiyonu, ateşli hastalık geçirmesi, CMV seropozitifliği ve hiperbilirubinemi durumlarında emzirmenin kesilmesine gerek yoktur.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Emzikli bir kadın günlük olarak hangi besin gruplarından ne kadar tüketmelidir?",
    "cevap": "Emzikli bir kadın günlük olarak 2-3 bardak süt veya yoğurt, 2 kibrit kutusu kadar peynir, 3-4 porsiyon et, tavuk veya balık, 1 porsiyon yumurta veya kurubaklagil, 5-7 porsiyon taze sebze ve meyve, 4-6 dilim ekmek ve az miktarda pirinç, bulgur veya makarna tüketmelidir.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütündeki oligosakkaritlerin bağışıklık sistemi üzerindeki etkileri hakkında bilgi verebilir misiniz?",
    "cevap": "Anne sütündeki oligosakkaritler, bağışıklık sistemini düzenleyici etkilere sahiptir.  Peters, Kunz ve Strobel (2000) tarafından yapılan çalışmalarda bu etkilere dair bulgular mevcuttur.  Bu oligosakkaritler, bağırsak florasını düzenleyerek patojenlerin kolonizasyonunu önler ve bağışıklık yanıtını modüle eder.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütünde bulunan karbonhidratlar hakkında bilgi verir misiniz?",
    "cevap": "Newburg ve Neubauer (1995) tarafından yapılan çalışmalarda anne sütündeki karbonhidratların detaylı bir analizi sunulmuştur.  Anne sütü, bebeğin beslenmesi ve gelişimi için gerekli olan çeşitli karbonhidratları içerir. Bu karbonhidratlar, bebeğin bağışıklık sistemini destekler ve sindirim sisteminin sağlıklı çalışmasına katkıda bulunur.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Pediatri alanında anne sütü ile ilgili hangi kaynaklar kullanılabilir?",
    "cevap": "Neyzi ve Ertuğrul (2002) tarafından yazılan \"Pediatri Cilt 1\" adlı kitap, anne sütü hakkında kapsamlı bilgiler içerir. Bu kaynak, pediatri alanında anne sütüyle ilgili güncel bilgileri sunmaktadır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü hakkında tarihsel bir bakış açısı sunan kaynaklar var mı?",
    "cevap": "Yurdakök (1996) tarafından kaleme alınan \"Doğa ve İnsan Tarihinde Anne Sütü\" adlı çalışma, anne sütüne tarihsel bir perspektif sunmaktadır. Bu çalışma, anne sütünün insanlık tarihi boyunca önemini ve kültürler üzerindeki etkisini ele alır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Anne sütü ile ilgili güvenilir bilgi edinmek için hangi kurumun kaynaklarını inceleyebiliriz?",
    "cevap": "T.C. Sağlık Bakanlığı Ana Çocuk Sağlığı ve Aile Planlaması Genel Müdürlüğü, anne sütü ile ilgili eğitim materyalleri yayınlamaktadır. Bu materyaller, anne sütü beslenmesi ve sağlık konularında güvenilir bilgiler sunmaktadır.",
    "kaynak": "anne-sutu.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı 2015-2020'nin temel amacı nedir?",
    "cevap": "Eylem Planının amacı, DSÖ Avrupa Bölgesinde hala yaygın olan beslenmeyle ilişkili önlenebilir bulaşıcı olmayan hastalıkların, obezitenin ve diğer bütün sağlıksız beslenme şekillerinin yükünü önemli oranda azaltmaktır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, hangi yaklaşımı benimseyerek eylem çağrısında bulunmaktadır?",
    "cevap": "Plan, bütüncül devlet ve bütün politikalarda sağlık yaklaşımı ile eylem çağrısında bulunmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Planın öncelikli eylemleri hangi alanlara katkıda bulunacaktır?",
    "cevap": "Planın öncelikli eylemleri, gıda sistemi yönetiminin ve Avrupa popülasyonunun beslenme şekillerinin ve durumlarının geliştirilmesine katkıda bulunacaktır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı 2015-2020 hangi vizyondan esinlenmiştir?",
    "cevap": "Health (Sağlık) 2020 vizyonundan esinlenmiştir;  Avrupa Bölgesinde fazla kilo ve obezite dâhil olmak üzere beslenmeyle ilişkili önlenebilir bulaşıcı olmayan hastalıkların ve bütün şekilleriyle sağlıksız beslenmenin olumsuz etkilerinin ciddi boyutlarda azaltıldığı ve bütün vatandaşların yaşamları boyunca sağlıklı beslendiğine dair bir vizyondur.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Planın misyonu nedir?",
    "cevap": "Health (Sağlık) 2020 bağlamında sektörler arası politikalar yoluyla DSÖ Avrupa Bölgesinin bütün vatandaşları için beslenmede tarafsızlık ve cinsiyet eşitliği ile birlikte uygun maliyetli, dengeli, sağlıklı gıdaların dünya çapında erişimini sağlamaktır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Planın stratejik hedefi nedir?",
    "cevap": "DSÖ Avrupa Bölgesinde hala yaygın olan, sağlığın sosyal göstergelerinden büyük oranda etkilenen ve hayat kalitesi ve refah üzerinde derin olumsuz etkileri bulunan beslenmeyle ilişkili önlenebilir bulaşıcı olmayan hastalıkların, obezitenin ve diğer bütün sağlıksız beslenme şekillerinin yükünü önemli oranda azaltmak ve vaktinden önce ölümleri engellemektir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı'nın (2015-2020) temel amacı nedir?",
    "cevap": "Gıda sistemi yönetimini ve popülasyonun beslenme şekillerini ve durumlarını iyileştirerek, nihayetinde sağlığı ve refahı iyileştirmektir.  Bu, sağlıklı yiyecek ve içecek çevreleri oluşturmak, özellikle hassas gruplar için yaşam boyu sağlıklı beslenmeyi iyileştirmek ve sağlık sistemlerini güçlendirerek sağlıklı beslenmeyi teşvik etmek gibi hedefler aracılığıyla gerçekleştirilecektir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, sağlıklı beslenmeyi teşvik etmek için hangi mekanizmaları kullanmayı öngörüyor?",
    "cevap": "Plan, sağlıklı yiyecek ve içecek çevreleri oluşturmayı, özellikle en hassas gruplar için yaşam boyu sağlıklı beslenme yararlarını iyileştirmeyi ve sağlık sistemlerini güçlendirerek sağlıklı beslenmeyi teşvik etmeyi öngörüyor.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, hangi gruplara özel önem veriyor?",
    "cevap": "Plan, özellikle en hassas gruplar için yaşam boyu sağlıklı beslenme yararlarını iyileştirmeyi hedefliyor.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Planın temel ilkelerinden bazıları nelerdir?",
    "cevap": "Planın temel ilkeleri arasında Health 2020'de belirtilen şekilde sağlıklı gıdaya erişimdeki eşitsizlikleri azaltmak, insan haklarını ve gıda hakkını sağlamak, sağlıklı çevrelerle insanları ve toplulukları güçlendirmek, yaşam boyu sürecek bir yaklaşımı teşvik etmek ve kanıta dayalı stratejiler kullanmak yer almaktadır.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, hangi tür destekleyici faaliyetleri kapsıyor?",
    "cevap": "Plan, denetim, gözlem, değerlendirme ve araştırmayı desteklemeyi ve bütün politikalarda sağlık yaklaşımını temin amacıyla yönetimi, ortaklıkları ve ağları güçlendirmeyi kapsıyor.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Planın kapsamı neleri içeriyor?",
    "cevap": "Planın kapsamı, gıda sistemi yönetiminin ve popülasyonun beslenme şekillerinin ve durumlarının geliştirilmesine katkıda bulunacak ve nihayetinde sağlığı ve refahı iyileştirecek hedefleri içeriyor.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı 2015-2020'nin temel amacı nedir?",
    "cevap": "Planın temel amacı, sağlık ve refahı baltalayan en önemli faktörler arasında yer alan beslenme faktörlerini ele almak, sağlıklı beslenmeyi teşvik etmek ve bulaşıcı olmayan hastalıkların (BOH) önlenmesine katkıda bulunmaktır.  Bu, sağlıklı yiyecek ve içecek ortamları oluşturmak, yaşam boyu sağlıklı beslenmeyi iyileştirmek, sağlık sistemlerini güçlendirmek, denetim ve araştırmayı desteklemek ve tüm politikalarda sağlık yaklaşımını sağlamak gibi hedefler aracılığıyla gerçekleştirilmeyi amaçlamaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, sağlıklı beslenmeyi teşvik etmek için sağlık sistemlerini nasıl güçlendirmeyi hedefliyor?",
    "cevap": "Metinde, sağlıklı beslenmeyi teşvik etmek için sağlık sistemlerini güçlendirmek, planın hedeflerinden biri olarak belirtilmiştir. Ancak, planın bu hedefe nasıl ulaşmayı hedeflediğine dair detaylı bilgi metinde yer almamaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan kapsamında denetim, gözlem, değerlendirme ve araştırma nasıl desteklenecektir?",
    "cevap": "Metin, denetim, gözlem, değerlendirme ve araştırmayı desteklemeyi planın hedeflerinden biri olarak listelemektedir. Ancak, bu desteğin nasıl sağlanacağına dair spesifik bilgi içermemektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı 2015-2020'nin hedeflerinden biri olan 'sağlıklı yiyecek ve içecek çevreleri oluşturmak' ne anlama geliyor?",
    "cevap": "Metin, bu hedefin planın hedeflerinden biri olduğunu belirtir ancak bu hedefin içeriği ve nasıl gerçekleştirileceğine dair detaylı bilgi vermez.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, özellikle hangi gruplar için yaşam boyu sağlıklı beslenmeyi iyileştirmeyi hedefliyor?",
    "cevap": "Metin, özellikle en hassas gruplar için yaşam boyu sağlıklı beslenmenin iyileştirilmesini hedeflediğini belirtir, ancak bu hassas grupların kimler olduğunu belirtmez.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "DSÖ Avrupa Bölgesi'nde sağlık ve refahı en çok baltalayan faktörler nelerdir?",
    "cevap": "Küresel Hastalık Yükü Çalışması 2010'un analizi, DSÖ Avrupa Bölgesindeki her Üye Devlette sağlık ve refahı baltalayan en önemli faktörlerin beslenme faktörleri olduğunu göstermektedir. Bu faktörler arasında eksik beslenme, mikro besin öğesi eksiklikleri, fazla kilo ve obezite ile sağlıksız beslenmeden kaynaklanan bulaşıcı olmayan hastalıklar (BOH) yer almaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa'da sağlıksız beslenmenin en önemli risk faktörleri nelerdir?",
    "cevap": "Avrupa'da sağlıksız beslenmenin başlıca risk faktörleri aşırı kilo (VKİ 25 kg/m²), aşırı enerji tüketimi, doymuş yağ, trans yağ, şeker ve tuz tüketimi, düşük meyve, sebze ve tam tahıl tüketimidir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa'da yetişkinlerde obezite ve aşırı kilonun yaygınlığı nedir?",
    "cevap": "46 Avrupa ülkesinde (Avrupa Bölgesinin %87'si), yetişkinlerin %50'sinden fazlası fazla kilolu veya obezdir. Bazı ülkelerde bu oran %70'e yakındır.  20 yaşlarındaki yetişkinlerin ortalama %57.4'ü fazla kilolu veya obezdir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Fazla kilo ve obezite Avrupa'da hangi sağlık sorunlarına katkıda bulunmaktadır?",
    "cevap": "Fazla kilo ve obezite, solunum hastalıkları gibi dört büyük kronik hastalığın yükünün %77'sini ve erken ölümlerin neredeyse %86'sını oluşturmaktadır.  Her yıl Batı Avrupa'da yaklaşık 320.000 ölümle sonuçlandığı tahmin edilmektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Çocukluk çağı obezitesi Avrupa'da ne kadar yaygındır?",
    "cevap": "DSÖ Avrupa Çocukluk Çağı Obezitesi Denetim Girişiminin verilerine göre, araştırmaya katılan ülkelerde 6-9 yaş arası çocukların ortalama üçte biri fazla kilolu veya obezdir.  Fazla kilonun yaygınlığı erkeklerde %24-%57, kızlarda %21-%50 arasında değişmektedir. Obezitenin yaygınlığı ise erkeklerde %9-%31, kızlarda %6-%21 arasında değişmektedir. 11-15 yaş arası çocuklarda da benzer şekilde yüksek oranlar gözlemlenmiştir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Çocukluk çağı obezitesinde sosyoekonomik durumun rolü nedir?",
    "cevap": "Daha az eğitimli ailelerin çocukları çocukluk çağı obezitesinden en çok etkilenen gruptur.  Düşük sosyoekonomik durumdaki gruplarda daha yüksek obezite oranları, sağlıklı gıdalara ulaşmada zorluk çekmeleri ve fiziksel aktivite için daha az fırsatlara sahip olmalarıyla ilişkilendirilmektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Doğu Avrupa ülkelerinde obezite durumu Batı Avrupa ülkelerine göre nasıl farklılık göstermektedir?",
    "cevap": "Doğu Avrupa ülkelerinde obezite durumu, özellikle çocuk ve ergenlerde yayılma hızının Batı Avrupa'daki oranlara yaklaşması ve bazı bölgelerde obezite oranlarının 1980'den beri üç katından fazla artması nedeniyle endişe vericidir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Bölgesi'nde beslenmeyle ilgili en önemli sorunlardan biri nedir ve bu durum ne gibi sonuçlara yol açmaktadır?",
    "cevap": "Avrupa Bölgesi'nde, özellikle fakir hanelerde, yetersiz beslenme ile obezite ve beslenmeyle ilişkili hastalıkların (BOH) hızlı artışı bir arada görülmektedir. Bu durum, gıda ve besin öğesi güvensizliği ile toplumlarda ve hane halklarında aşırı kilo ve obezitenin eş zamanlı varlığına yol açmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "0-5 yaş arası çocuklarda beslenmeyle ilgili hangi sorunlar yaygındır?",
    "cevap": "2007-2011 yılları arasında yapılan araştırmalar, Avrupa Bölgesi'nde 0-5 yaş arası çocuklarda bodurluğun %7 ile %39 arasında değişen oranlarda yaygın olduğunu göstermiştir.  Ayrıca, anne sütü ile beslenme oranları azalmakta ve uygunsuz tamamlayıcı besleme uygulamaları yaygındır. Demir ve iyot gibi mikro besin öğesi eksiklikleri de özellikle hassas popülasyonlarda sık görülmektedir. Bazı popülasyon gruplarında D vitamini gibi diğer mikro besin öğelerinin eksikliği de tespit edilmiştir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Sağlıklı ve çeşitlendirilmiş beslenmenin iyileştirilmesi ve erişilebilirliğinin önemi nedir?",
    "cevap": "Sağlıklı ve çeşitlendirilmiş beslenmenin iyileştirilmesi ve erişilebilirliği (hem mevcut olması hem de makul fiyatlı olması), popülasyonun sağlığı, refahı ve yaşam kalitesini geliştirmede, sağlıklı yaşlanmayı sağlamada ve sağlık eşitsizliklerini azaltmada kilit bir faktördür.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı 2015-2020 hangi politikalardan ve çalışmalardan etkilenmiştir?",
    "cevap": "Avrupa Gıda ve Beslenme Eylem Planı 2015-2020, BOH'ların önlenmesi ve kontrolüne ilişkin DSÖ küresel eylem planı 2013-2020 ve anne, yeni doğan ve genç çocukların beslenmesi hakkında kapsamlı uygulama planı gibi mevcut küresel politika çerçeveleri ışığında hazırlanmıştır. Ayrıca, çevre sağlığı, fiziksel aktivite, sağlıklı yaşlanma, çocuk ve adolesan sağlığı alanlarında bölge düzeyinde devam eden ilgili çalışmalara ve Avrupa Bölgesinde gıda güvenliğinin sağlanmasına yönelik olarak devam eden çalışmalara dayandırılmıştır. Çocukluk Çağı Obezitesi Hakkında AB Eylem Planı 2014-2020 da etkili olmuştur.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plana göre, sağlıklı beslenmenin herkes için erişilebilir olmasının etik açıdan önemi nedir?",
    "cevap": "DSÖ Avrupa Bölgesinde yaşayan bütün insanların, kaynakların sınırlı olduğu bir dönemde bile, makul fiyatlı ve sağlıklı beslenmeden ve aktif hayattan faydalanabilmeleri için en hassas grupların desteklenmesi etik bir zorunluluktur.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Beslenme yetersizliği sadece hastalık riskini mi artırıyor, yoksa başka bir sınıflandırmada da yer alıyor mu?",
    "cevap": "Beslenme yetersizliği, sadece bir dizi hastalık ve koşulun risk faktörü olmakla kalmayıp, aynı zamanda DSÖ Hastalıkların Uluslararası Sınıflandırması, 10. revizyonuna (ICD-10) da dahil edilmiştir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Bölgesi ülkelerinin bakanları, beslenme ve bulaşıcı olmayan hastalıklar konusunda hangi deklarasyonu kabul etmiştir ve bu deklarasyonun temel mesajı nedir?",
    "cevap": "Avrupa Bölgesi ülkelerinin bakanları, 2013 yılında Health 2020 bağlamında Beslenme ve Bulaşıcı Olmayan Hastalıklar Hakkında Viyana Deklarasyonunu kabul etmiştir. Bu deklarasyon, beslenmeye ilişkin sağlığı geliştirecek stratejilerin birçok alanda hükümet kaynaklı eyleme ihtiyaç duyduğunu ve kapsamlı bir yanıtın etkinliğine dair kanıtların arttırılması suretiyle bu stratejiler için bilgi temin edilmesi gerektiğini vurgular.  Ayrıca, sağlıklı ve sürdürülebilir gıda sistemlerinin oluşturulması için bütün politikalarda sağlık ve bütüncül devlet yaklaşımlarına sürekli olarak odaklanılmasının gerekliliğini belirtir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı (2015-2020), üye devletlere hangi konuda rehberlik sağlamaktadır?",
    "cevap": "Eylem Planı, uyumlu, koordineli ve çok sektörlü yaklaşımlar dahil olmak üzere etkili politikaların ulusal düzeyde daha geniş çapta uygulanmasını desteklemek ve teşvik etmek için üye devletlere rehberlik sağlamaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Sağlıksız beslenme alışkanlıklarına ve yetersiz beslenmeye hangi faktörler büyük oranda katkıda bulunmaktadır ve devletlerin bu konuda nasıl bir rolü vardır?",
    "cevap": "Sosyal ve ekonomik faktörler sağlıksız öğünler ve yetersiz beslenmeye büyük oranda katkıda bulunmaktadır. Devletler, sağlık bakanlarına verilmiş güçlü rollerle birlikte, popülasyon çapında stratejilere, politikalara ve hedefli müdahalelere ihtiyaç duymaktadır.  Bu sayede, yaşadığımız çevrelerin tüketim ve sağlıklı beslenmeye dair sağlıklı örüntüleri desteklemesine ve teşvik etmesine katkıda bulunulacaktır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Dünya Sağlık Örgütü (DSÖ), Avrupa Gıda ve Beslenme Eylem Planının uygulanmasında hangi rolü üstlenmektedir?",
    "cevap": "DSÖ, Health 2020 bağlamında beslenme ve sağlığa ilişkin olarak Üye Devletler için desteğini, teşvikini ve stratejik tavsiyelerini devam ettirerek, herkes için sürdürülebilir ve sağlıklı bir yaşama ulaşma hedefine katkıda bulunacaktır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Gıda güvenliği nasıl tanımlanabilir ve beslenme bu tanımlamada neden merkezi bir konumdadır?",
    "cevap": "Bütün insanların aktif ve sağlıklı bir yaşam için beslenme ihtiyaçlarını ve gıda tercihlerini karşılayacak şekilde yeterli, güvenli ve faydalı yiyeceklere her zaman erişebilecek fiziksel, sosyal ve ekonomik durumları olması halinde gıda güvenliği mevcut olur. Beslenme merkezi konumda olduğundan, gıda ve besin öğesi kalitesi miktar (enerji) ve kalite (beslenme çeşitliliği) arasındaki dengenin bulunmasının önemini daha iyi yansıtmaktadır.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Devletlerin, gıda ve beslenmeyle ilgili politikalarında düşünebileceği bazı seçenekler nelerdir?",
    "cevap": "Devletlerin düşünebileceği politika seçenekleri arasında, toplum farkındalığına, gıda ve beslenme becerilerine, kapasite ve bilgiye ve sağlık çalışanlarının özellikle birincil sağlık hizmeti bağlamında beslenme danışmanlığı sağlama rolüne odaklanılmak üzere üretimi, pazarlamayı ve gıdanın bulunurluğunu ve makul fiyatlı olmasını (bunlar birlikte erişimi etkileyebilir) etkilemek vardır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı'nın (2015-2020) temel amacı nedir?",
    "cevap": "Sağlıksız beslenmenin her türlüsünün mücadelesinde yaygın bölgesel zorluklara karşılık verecek ortak yaklaşımların geliştirilmesi ve yenilikçi, kanıta dayalı politika ve araçlar için öneriler sunmaktır.  Plan, enerji, doymuş yağ, trans yağ, şeker ve tuz aşırı tüketimini azaltmayı ve sebze, meyve ve tam tahıl tüketimini artırmayı hedefler. Ayrıca, enerji, protein ve mikro besin öğesi eksikliklerini ve hassas popülasyonlardaki gıda güvensizliğini azaltmayı amaçlar.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Eylem Planı, hangi besin öğelerinin aşırı tüketimini ve hangi besin gruplarının yetersiz tüketimini öncelikli olarak ele almaktadır?",
    "cevap": "Plan, enerji, doymuş yağ, trans yağ, şeker ve tuzun aşırı tüketimini ve sebze, meyve ve tam tahılların yetersiz tüketimini öncelikli olarak ele almaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Eylem Planı, hangi hassas popülasyon gruplarına özel olarak odaklanmaktadır?",
    "cevap": "Eylem Planı, yaşlılar, gebe kadınlar ve düşük sosyoekonomik duruma sahip popülasyonlar gibi bazı hassas popülasyonlar için enerji, protein ve mikro besin öğesi eksikliklerini ve gıda ve besin öğesi güvensizliğini azaltmaya odaklanmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Eylem Planı, üye devletlerin işbirliği içinde neler yapmasını önermektedir?",
    "cevap": "Üye devletlerin ortak araçlar geliştirmeleri, deneyimlerini paylaşmaları, veri bulunurluğunu geliştirmeleri ve politikaların uygulanması ve etkilerinin değerlendirmesi dâhil olmak üzere gözlem ve denetim kapasitesini arttırmaları önerilmektedir. Bu çalışmalar DSÖ Bölge Ofisinin desteğiyle gerçekleştirilecektir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plana göre, sağlıklı beslenmenin bir parçası olarak tüketimi sınırlandırılması gereken gıda ve içecekler nasıl tanımlanmaktadır?",
    "cevap": "Enerji yoğunluklu ve düşük mikro besin öğesi içerikli gıdalar ve alkolsüz içecekler, enerji, doymuş yağ, trans yağ, şeker veya tuz içeriği yüksek olan gıda ürünleri olarak tanımlanmıştır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Eylem Planı, sağlıklı beslenme politikalarının uygulanması ve değerlendirilmesi için hangi mekanizmaları vurgulamaktadır?",
    "cevap": "Eylem Planı, kapsamlı gözlem mekanizmalarının önemini vurgulamaktadır. Bu mekanizmalar, trendlerin tespit edilmesi ve politikaların zamanla ortaya koyduğu etkilerin ölçülmesi için gereklidir.  Ayrıca, devlet liderleri ve politika belirleyicilerinin, etkin politika belirleme sürecinin bütünlüğünü koruyacak ve sektörler arası işbirliğini teşvik edecek yönetim mekanizmaları oluşturmaları gerekmektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı 2015-2020, sağlıklı beslenmenin hangi küresel hedefe katkıda bulunmasını öngörüyor?",
    "cevap": "Eylem Planı, sağlıklı beslenmenin 2025 yılına kadar BOHlardan (Bulaşıcı Olmayan Hastalıklar) kaynaklanan zamanından önce ölümlerde %25'lik bir düşüşün elde edilmesine katkıda bulunabileceğini kabul etmektedir.  Ayrıca, anne, yeni doğan ve çocuk beslenmesi hakkında mevcut gönüllü küresel hedeflere de katkıda bulunabileceğini belirtir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "2025 yılına kadar tamamlanması hedeflenen gönüllü küresel hedeflerden bazıları nelerdir?",
    "cevap": "2025 yılına kadar tamamlanması hedeflenen gönüllü küresel hedefler arasında obezite ve diyabet artışlarını durdurmak, beş yaş altı çocuklarda fazla kilo yaygınlığındaki artışı durdurmak, popülasyonun ortalama tuz ve sodyum tüketimini %30 oranında azaltmak, yaşamın ilk altı ayında yalnızca anne sütüyle beslenme oranını en az %50 oranında arttırmak, beş yaş altı bodur çocukların oranını %40 azaltmak ve doğurganlık çağındaki gebe olmayan kadınlarda anemi yaygınlığını %50 oranında azaltmak yer almaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı'nın vizyonu nedir?",
    "cevap": "Eylem Planı'nın vizyonu, Avrupa Bölgesinde fazla kilo ve obezite dahil olmak üzere beslenmeyle ilişkili önlenebilir bulaşıcı olmayan hastalıkların ve bütün şekilleriyle sağlıksız beslenmenin olumsuz etkilerinin ciddi boyutlarda azaltıldığı ve bütün vatandaşların yaşamları boyunca sağlıklı beslendiğidir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Eylem Planı'nın misyonu nedir?",
    "cevap": "Eylem Planı'nın misyonu, sektörler arası politikalar yoluyla DSÖ Avrupa Bölgesinin bütün vatandaşları için beslenmede tarafsızlık ve cinsiyet eşitliği ile birlikte uygun maliyetli, dengeli, sağlıklı gıdaların dünya çapında erişimini sağlamaktır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Eylem Planı, beslenmeyle ilgili hangi sorunları ele almayı hedefliyor?",
    "cevap": "Eylem Planı, DSÖ Avrupa Bölgesinde hala yaygın olan, sağlığın sosyal göstergelerinden büyük oranda etkilenen ve hayat kalitesi ve refah üzerinde derin olumsuz etkileri bulunan beslenmeyle ilişkili önlenebilir bulaşıcı olmayan hastalıkların, obezitenin ve diğer bütün sağlıksız beslenme şekillerinin yükünü önemli oranda azaltmayı ve vaktinden önce ölümleri engellemeyi hedefliyor.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Eylem Planı'nda özel sektörün rolü nasıl tanımlanıyor?",
    "cevap": "Özel sektörle birlikte çalışılması gerektiği belirtilmektedir, ancak bu birlikteliğin paydaşların temel faaliyetleri ile ilişkili olması ve beslenme ve sağlık hedeflerini gerçekleştirmek için devletin belirlediği standartlar ve teşvikler kapsamında düzenlenmesi gerekmektedir.  Politika belirleme sürecinde menfaat çatışmalarının önlenmesine dikkat edilmelidir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı 2015-2020'nin temel amacı nedir?",
    "cevap": "Avrupa Bölgesinde sağlık ve refahın ana faktörleri olan gıda ve beslenmeye odaklanarak, yaşam boyunca fazla kilo ve obezite de dahil olmak üzere bütün sağlıksız beslenme şekillerini ele almak ve azaltılmasına ilişkin ulusal stratejileri, aksiyon planlarını ve politikaları desteklemektir.  Ayrıca, sağlam ve elverişli bir eylemin geliştirilmesi, genişletilmesi ve sağlamlaştırılması için genel bir yönlendirme sağlamayı amaçlamaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Eylem Planı, hangi sağlıksız beslenme şekillerini kapsamaktadır?",
    "cevap": "Eylem Planı, yaşam boyunca fazla kilo ve obezite de dahil olmak üzere bütün sağlıksız beslenme şekillerini kapsamaktadır.  Bunun yanında, yaşam boyunca uygun beslenmeye adaletsiz erişim ve fazla kilo, obezite, beslenmeyle ilişkili hastalıklar ve sağlıksız beslenmenin adaletsiz dağılımı da planın kapsamındadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Sağlıksız beslenme alışkanlıklarının yaygınlaşmasına katkıda bulunan faktörlerden bazıları nelerdir?",
    "cevap": "Sağlıksız beslenmenin yaygınlaşmasına katkıda bulunan faktörler arasında; gıdalar hakkında sağlıklı seçeneği kolay seçenek haline getirebilecek anlaşılması kolay beslenme bilgilerinin eksikliği, beslenme ve sağlıklı öğünler hakkında yetersiz bilgi, okullar, kamu kurumları, yemek servisi işletmeleri ve alışveriş çevreleri gibi kilit ortamlarda sağlıksız gıda çevreleri, enerji, doymuş yağ, trans yağ, şeker veya tuz içeriği yüksek olan yiyecek ve içeceklerin çocuklara nüfuz edecek şekilde pazarlanması ve yeni doğanlar ve genç çocuklar için devam gıdalarının ve tamamlayıcı beslenmenin uygunsuz bir şekilde pazarlanması sayılabilir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Eylem Planı, sağlık hizmetleri ve sosyal hizmet sistemleri ile ilgili hangi konuya değinmektedir?",
    "cevap": "Sağlık hizmetleri ve sosyal hizmet sistemlerinin, beslenme zorluklarını ve beslenmeyle ilişkili hastalıkları ele alacak bir bakış açısıyla sağlığı iyileştirmek ve hastalıkları önlemek için gerekli araç ve kaynaklara sahip olmasını sağlamaya yönelik sürekli bir ihtiyaç olduğu vurgulanmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Eylem Planı, sağlık hedefleri ve gıda tedarik zinciri politikaları arasında nasıl bir ilişki kurmaktadır?",
    "cevap": "Sağlık hedefleri ile küresel, bölgesel ve yerel ticaret ve gıda tedarik zinciri politikaları arasında devamlı bir uyum eksikliği olduğu ve bunun bulunabilir ve makul fiyatlı olan gıdaların besin değerini ve böylelikle de popülasyonun gıda ve besin öğesi güvenliğini etkilediği belirtilmektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Sağlıklı gıdaya erişimdeki eşitsizliklerin azaltılması neden önemlidir ve bu konuda hangi dokümanlar referans gösterilmektedir?",
    "cevap": "Sağlıklı gıdaya erişimde eşitsizlikleri azaltmak önemlidir çünkü sosyal eşitsizliklerdeki düşüş, beslenme durumu ve beslenmeyle ilgili çıktılar dahil olmak üzere sağlık ve refah için önemli katkılar sağlayacaktır.  Bu konu, Health 2020 ve Viyana Deklarasyonu'nda da vurgulanmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı'na göre, sağlıklı beslenmeye erişimi etkileyen faktörler nelerdir ve bunların hastalık riskleri üzerindeki etkisi nedir?",
    "cevap": "Sağlıklı öğünlerin bulunabilirliği, satın alınabilirliği ve kabul edilebilirliği, sağlıklı beslenmeye erişimi etkileyen başlıca faktörlerdir. Bu faktörlerdeki iyileştirmeler, hastalık risklerinin azaltılmasına katkıda bulunur ve diğer politikalarla uyum içinde sağlık hizmetlerindeki açıkları kapatmaya yardımcı olur.  Eşitsizlikler üzerindeki etkiler, politika üretimi ve uygulaması sırasında göz önünde bulundurulmalıdır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, insan hakları ve gıda hakkı ile sağlıklı beslenme arasında nasıl bir ilişki kurmaktadır?",
    "cevap": "Uygun beslenme ve sağlık, temel insan haklarıdır. İnsan haklarına saygı göstermek ve bunları iyileştirmek ve korumak, sağlıksız beslenmenin ve beslenmeyle ilişkili hastalıkların önlenmesi ve kontrol edilmesinin ayrılmaz bir parçasıdır. Gıda hakkının elde edilmesi için, kapsamlı gıda ve beslenme güvenliği sağlayan sürdürülebilir, adaletli, erişilebilir ve esnek gıda sistemlerine ihtiyaç vardır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Gıda ve beslenme güvenliğinin sağlanması için hangi faktörlere odaklanılmalıdır?",
    "cevap": "Gıda ve beslenme güvenliği için sürdürülebilir ve yeterli tedarik; hijyenik ve istikrarlı gıda kalitesi; geniş çaplı bulunabilirlik, satın alınabilirlik ve erişilebilirlik gibi faktörlere odaklanılmalıdır.  Bunun yanı sıra, müşteri seçimi ve tüketim örüntüleri de dikkate alınmalıdır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "İnsanlar ve topluluklar, sağlıksız beslenmenin önlenmesinde nasıl güçlendirilmelidir?",
    "cevap": "İnsanlar ve topluluklar, sağlıklı gıda çevreleri oluşturmaya ve müşteri haklarının korunmasını sağlamaya yönelik politikalar yoluyla sağlıksız beslenmenin ve beslenmeyle ilişkili hastalıkların önlenmesi ve tedavisinde yetkilendirilmeli ve dahil edilmelidir. Katılımcı yaklaşımlar, kamuoyunun dahil edilmesi ve eylemde bulunmaları için desteklerinin güçlendirilmesi için önemlidir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Yaşam boyu sürecek bir yaklaşım, beslenmeyle ilgili hastalıkların önlenmesinde neden önemlidir?",
    "cevap": "Yaşam boyu sürecek bir yaklaşım, beslenmeyle ilişkili hastalıkların ve sağlıksız beslenmenin tüm şekillerinin önlenmesi ve kontrol edilmesinde kilit noktadır. Bu yaklaşım, gebelik öncesi ve sırasında annenin beslenme durumunu ele alarak başlar ve anne sütüyle beslenmenin teşviki dahil olmak üzere yeni doğanlar için uygun beslenme uygulamalarıyla devam eder.  Çocuklar, ergenler, gençler, çalışanlar, yaşlılar gibi tüm yaşam evreleri için sağlıklı beslenme teşvik edilmelidir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, hangi yaş gruplarına özel olarak sağlıklı beslenmenin teşvik edilmesini vurgular?",
    "cevap": "Plan, gebelik öncesi ve sırasında anneler, yenidoğanlar, çocuklar, ergenler, gençler, çalışanlar ve yaşlılar gibi tüm yaşam evrelerinde sağlıklı beslenmenin teşvik edilmesini vurgular.  Özellikle yaşlılarda beslenmeyle ilgili hastalıklar ve mikro besin öğesi eksikliklerine yönelik beslenme bakımı geliştirilmelidir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı 2015-2020'nin yürürlük süresi ne kadardır?",
    "cevap": "Eylem Planı, Bölge çapında iki yıllık çalışma planları ve ülke işbirliği stratejileri yoluyla 2015-2020 döneminde yürürlüğe girecektir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, beslenmeyle ilgili hangi sağlık sorunlarının önlenmesi ve kontrolüne odaklanmaktadır?",
    "cevap": "Beslenmeyle ilişkili BOH'ların (Bulaşıcı Olmayan Hastalıklar), fazla kilonun, obezitenin ve sağlıksız beslenmenin (mikro besin öğesi eksiklikleri dahil diğer tüm şekillerinin) önlenmesi ve kontrolüne ilişkin stratejiler belirlenmiştir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Planın uygulanması nasıl izlenecektir?",
    "cevap": "Eylül 2015 yılına kadar, DSÖ küresel izleme çerçeveleri ve belirli Avrupa Gıda ve Beslenme Eylem Planı 2015-2020 göstergelerinden oluşan bir izleme çerçevesi geliştirilecektir. Bu çerçeve, Üye Devletlerle işbirliği içerisinde Avrupa Bölge Ofisi tarafından bu Eylem Planında yer alan önerilerin uygulanma sürecini değerlendirmek üzere kullanılacaktır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Üye Devletler, Eylem Planı hedeflerine nasıl ulaşmayı planlamaktadır?",
    "cevap": "Üye Devletler, Health 2020 bağlamında Beslenme ve Bulaşıcı Olmayan Hastalıklar Hakkında Viyana Deklarasyonu ile benzer doğrultuda olan Eylem Planı hedeflerine hitap eden stratejileri ve eylem planlarını ulusal bağlama göre geliştirmeli ve genişletmelidirler.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, çocukların sağlıksız gıdalara maruz kalmasını azaltmak için hangi önlemleri önermektedir?",
    "cevap": "Enerji, doymuş yağ, trans yağ, şeker veya tuz içeriği yüksek olan gıdaların bütün pazarlama şekillerinin çocuklar üzerindeki genel etkisini düşürecek güçlü önlemler alınması ve bu önlemlerin etkisinin bağımsız olarak izlenmesi önerilmektedir. Ayrıca, besin öğesi profillemesi gibi ortak araçlar kullanılarak çocuklara bu tür gıdaların pazarlanmasının azaltılması hedeflenmektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, hastalarla ilgili beslenme bakımını nasıl ele almaktadır?",
    "cevap": "Plan, zamanda hastalıkla bağlantılı beslenme problemleri olan hastalar için beslenme bakımını da kapsamaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı'nda ekonomik araçlar nasıl kullanılmayı önermektedir?",
    "cevap": "Plan, sağlıklı beslenmeyi iyileştirmek için tedarik zinciri teşvikleri, hedefli sübvansiyonlar ve vergiler gibi ekonomik araçların kullanımını önermektedir. Bu araçlar, sağlıklı gıdalara erişimi artırmak ve sağlıksız gıdaların tüketimini azaltmak amacıyla kullanılacaktır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, gıda tedarikinin beslenme kalitesini nasıl iyileştirmeyi önermektedir?",
    "cevap": "Plan, devlet öncülüğünde ürün reformülasyonunu, tüketici dostu etiketleri ve sağlıklı alışveriş ortamlarını iyileştirmeyi önermektedir. Bu sayede gıda tedarikinin beslenme kalitesi artırılacaktır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, okul ve kamu kuruluşlarında sağlıklı beslenmeyi nasıl desteklemeyi hedeflemektedir?",
    "cevap": "Plan, okullar, kreşler, hastaneler ve kamu kuruluşlarında daha sağlıklı gıda seçeneklerine olanak sağlamak için standart belirleme ve devletlerarası işbirliğini önermektedir.  Okul meyve programları ve besin öğesi standartları örnek olarak verilmiştir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, gebelik öncesi ve sırasında beslenmeye nasıl yaklaşmaktadır?",
    "cevap": "Plan, gebelik öncesi ve sırasında mümkün olan en erken aşamada beslenmeye yatırım yapmayı, anne sütünden yeterince beslenmenin korunmasını, teşvik edilmesini ve desteklenmesini, ayrıca buna ilişkin engellerle başa çıkılmasını önermektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, vatandaşların sağlıklı tercihler yapma becerisini nasıl geliştirmeyi amaçlamaktadır?",
    "cevap": "Plan, gıda ve sağlık bilgisini geliştirecek ve gıda ve beslenme becerilerini artıracak çok bileşenli girişimler yoluyla farklı yaş gruplarının ihtiyaçlarını dikkate alarak vatandaşların sağlıklı tercih yapma becerisini geliştirmeyi amaçlamaktadır. Okul öncesi ve okul ortamları ile aktif ve çalışma yaşındaki popülasyonun da hedeflendiği belirtilmiştir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, çocukların sağlıksız gıdaların pazarlamasına maruz kalmasını nasıl azaltmayı hedefliyor?",
    "cevap": "Plan, pazarlamanın etkisi dikkate alınarak, çocukların doymuş yağ, trans yağ, serbest şeker ve tuz içeriği yüksek olan gıdaların pazarlamasına maruz kalma oranını ve gücünü azaltmayı hedeflemektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, hassas grupların beslenme ihtiyaçlarını nasıl ele almayı öneriyor?",
    "cevap": "Plan, hem toplumda hem de bakımevlerinde yaşayan yaşlılar dahil olmak üzere hassas grupların özel beslenme ihtiyaçlarına hitap edecek araç ve stratejiler edinmeyi öneriyor.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Sağlık sistemlerinin sağlıklı beslenmeyi teşvik etmede rolü plan içinde nasıl tanımlanıyor?",
    "cevap": "Plan, sağlık sistemlerinin sağlıklı beslenmeyi teşvik etme taahhüdünü korumasını ve birincil sağlık bakım ortamlarında kısa müdahaleler ve beslenme danışmanlığı gibi insan merkezli sağlık ve sosyal bakım sistemlerinde sağlıklı beslenmeye öncelik verilmesini öneriyor.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı, beslenmeyle ilgili önlenebilir ve tedavi edilebilir sorunlar için hangi çözümü öneriyor?",
    "cevap": "Plan, sağlık çalışanlarının sürekliliği ve yüksek kaliteli beslenme hizmetleri ile evrensel sağlık sigortası temin edilmesini öneriyor.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, farklı yaş gruplarında beslenme değerlendirmeleri ve müdahale prosedürlerinin nerede uygulanmasını öneriyor?",
    "cevap": "Plan, birincil sağlık bakım ve evde bakım hizmetleri gibi en uygun ortamlarda, özellikle çocuklar ve yaşlılar olmak üzere farklı yaş gruplarında beslenme değerlendirmeleri ve müdahale prosedürlerinin oluşturulmasını öneriyor.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, beslenme risk faktörlerinin izlenmesi ve değerlendirilmesinde hangi faktörlere göre ayrıştırma yapılmasını öneriyor?",
    "cevap": "Plan, beslenme risk faktörleri için sosyoekonomik durum ve cinsiyete göre ayrıştırmaya olanak sağlayan beslenme ve antropometrik denetim sistemlerinin oluşturulmasını ve korunmasını öneriyor.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, sağlıklı ve sürdürülebilir beslenmeyi teşvik etmek için hangi besin gruplarının tüketimini artırmayı ve hangilerinin tüketimini sınırlamayı öneriyor?",
    "cevap": "Plan, yüksek düzeyde sebze, meyve ve tam tahıl tüketimini teşvik ederken, doymuş yağ, trans yağ, şeker ve tuz tüketiminin sınırlandırılmasını öneriyor.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, yerel ve bölgesel düzeyde toplulukları güçlendirmek için hangi mekanizmaları destekliyor?",
    "cevap": "Plan, Healthy Cities (Sağlıklı Şehirler) ve Schools for Health in Europe (Avrupada Sağlık Okulları) ağı ve diğer girişimleri destekleyerek çok paydaşlı eylemi geliştiriyor ve yerel ve bölgesel düzeyde toplulukları yetkilendiriyor.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plana göre Akdeniz diyeti hangi besinlerin tüketimini vurguluyor?",
    "cevap": "Plana göre Akdeniz diyeti, orta düzeyde süt ürünleri, orta-yüksek düzeyde balık ve düşük düzeyde et tüketimi ile yüksek düzeyde taze sebze, meyve ve fındık, kuru bakliyat, tahıl ve zeytinyağı tüketimine dayanıyor.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı 2015-2020'nin Hedef 1'i nedir ve bu hedef nasıl açıklanmaktadır?",
    "cevap": "Hedef 1, 'Sağlıklı yiyecek ve içecek çevreleri oluşturmak'tır. Bu hedef, enerji, doymuş yağ, trans yağ, şeker ve tuz içeriği yüksek olan gıdaların pazarlamasının çocuklar üzerindeki etkisini azaltmaya yönelik güçlü önlemler oluşturmayı içerir.  Çocukların bu tür gıdalara yönelik pazarlamaya maruz kalma oranlarını ve bu pazarlamanın gücünü azaltmayı amaçlar.  Çünkü bu ürünlerin pazarlanması çocukların gıda tercihlerini ve alışkanlıklarını etkileyerek sağlıklı beslenmeyi olumsuz etkiler ve obezite riskini artırır.  Pazarlamanın etkilerinin yetişkinliğe kadar sürdüğü de kanıtlanmıştır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Çocuklara yönelik gıda pazarlamasında en baskın araç hangisidir ve diğer araçlar nelerdir?",
    "cevap": "Televizyon, gıda ve içeceklerin tanıtım amaçlı pazarlanmasında hala en baskın araçtır. Ancak internet ve sosyal ağlar da dahil olmak üzere birçok medya aracı, reklamcıların ürün tanıtabildikleri, marka farkındalığı oluşturabildikleri ve müşteri sadakati oluşturabildikleri araçlar olarak kullanılmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Çocuklara yönelik gıda pazarlamasının düzenlenmesi konusunda öz-düzenleyici yaklaşımların eksiklikleri nelerdir?",
    "cevap": "Deneyimler, öz-düzenleyici, gönüllü yaklaşımların yasal boşlukları olduğunu ve kontrollerin zamanla güçlendirilmesi ve genişletilmesinde ilerleme kaydetmek ve optimal uygulamaya ulaşmak amacıyla politika ve bağımsız izlemeye yönelik kriterler belirlemek için devlet önderliğinin gerekli olduğunu göstermektedir.  Bağımsız şikayet prosedürleri ve yaptırım mekanizmalarına da ihtiyaç duyulmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Okullar ve çocukların toplandığı diğer ortamlarda hangi tür gıdaların pazarlanması yasaklanmalıdır?",
    "cevap": "Okullar ve çocukların toplandığı diğer ortamlar, enerji, doymuş yağ, trans yağ, şeker veya tuz içeriği yüksek olan gıdalara yönelik tüm pazarlamalardan uzak olmalıdır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Üye Devletler, ülkelerindeki pazarlama düzeyini değerlendirmek için hangi tür çerçeveleri geliştirmeyi düşünebilirler?",
    "cevap": "DSÖ desteğiyle birlikte Üye Devletler, ülkelerindeki pazarlama düzeyini değerlendirmek amacıyla izleme çerçeveleri geliştirmeyi düşünebilirler. Bu çerçeveler, enerji, doymuş yağ, trans yağ, şeker ve tuz içeriği yüksek olan gıdalara yönelik tüm pazarlama şekillerinin çocuklar üzerindeki genel etkisini (güç ve maruz kalma) azaltmaları bakımından politika ve düzenlemelerin etkilerini de ele almalıdır.  Bu çerçeve, sınır ötesi pazarlamanın potansiyel etkisini de açıklığa kavuşturacaktır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Çocuklar, hangi gıda kategorilerinin reklamlarına en çok maruz kalmaktadır?",
    "cevap": "Reklamı yapılan başlıca gıda kategorileri kahvaltılık gevrekler, şekerle tatlandırılmış meşrubatlar ve şekerlemeler gibi enerji, doymuş yağ, trans yağ, şeker veya tuz oranı yüksek olan gıdalardır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Çocuklara yönelik pazarlamada hangi besin öğelerinin içeriği yüksek olan gıdaların kısıtlanması hedefleniyor?",
    "cevap": "Enerji, doymuş yağ, trans yağ, şeker ve tuz içeriği yüksek olan gıdaların çocuklara pazarlanması kısıtlanmayı hedefliyor. Bu amaçla, besin öğesi profillemesi yaklaşımları geliştirilmekte ve kabul edilmektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Besin öğesi profillemesi hangi amaçla kullanılıyor ve bu yaklaşımın çocuklara yönelik pazarlama bağlamında sağladığı fayda nedir?",
    "cevap": "Besin öğesi profillemesi, daha sağlıklı gıda tedariklerini teşvik etmek amacıyla değerli bir politika geliştirme ve uygulama aracı olarak kullanılıyor. Çocuklara yönelik pazarlama bağlamında, hangi ürünlerin çocuklara pazarlanabileceği ve pazarlanamayacağına açıklık getirerek, okul gıdası tedariki gibi diğer politika alanları için benzer araçların uyarlanmasını veya geliştirilmesini kolaylaştırıyor.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Sağlıklı beslenmenin satın alınabilirliğini iyileştirmek için hangi ekonomik araçlar öneriliyor?",
    "cevap": "Sağlıklı beslenmenin satın alınabilirliğini iyileştirmek ve enerji, doymuş yağ, trans yağ, şeker ve tuz içeriği yüksek olan gıda ürünlerinin tüketimini caydırmak için hedefli sübvansiyonlar ve vergiler (satın alma noktasında fiyatı arttırabilecek veya azaltabilecek) gibi ekonomik araçların çeşitliliği göz önünde bulunduruluyor.  Tedarik zinciri teşvikleri de dahildir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Hassas grupların sağlıklı beslenmeye erişimini artırmak için hangi önlemler öneriliyor?",
    "cevap": "Hassas gruplar için sebze, meyve ve tam tahılların satın alınabilirliğini ve erişimini artırmak için hedefli sübvansiyonlar getirilmesi öneriliyor. Gıda ve besin öğesi yardım programlarına sübvansiyonlu meyve ve sebzelerin dahil edilmesi de bir seçenek olarak sunuluyor.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Üye Devletlerin gıda fiyatlarındaki trendleri ve uygulanan önlemlerin etkilerini nasıl takip etmeleri gerekiyor?",
    "cevap": "Üye Devletler, gıda fiyatlarındaki trendleri tespit etmek ve hedeflenen ürünlerin ve potansiyel alternatiflerin fiyatı, bulunabilirliği, satın alımı ve tüketimi üzerindeki etkilerini değerlendirmek üzere izleme çerçeveleri geliştirmelidir.  Bu veriler mümkün olduğunca cinsiyet ve sosyoekonomik duruma göre ayrıştırılmalıdır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan kapsamında çocukların sağlıklı beslenmesini desteklemek için hangi ortamlar ele alınıyor?",
    "cevap": "Çocukların sağlıklı beslenmesini desteklemek için çocuk bakımevleri, okullar, okul bahçeleri ve okul öncesi merkezleri, oyun alanları, aile ve çocuk klinikleri, pediatri hizmetleri ve bu tesislerde gerçekleştirilen bütün spor ve kültür aktiviteleri gibi ortamlar ele alınıyor.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa'da hangi besin öğelerinin tüketimi hedeflerin altında kalmaktadır?",
    "cevap": "Birçok Avrupa ülkesinde, özellikle düşük sosyoekonomik statüdeki gruplar arasında, doymuş yağ, trans yağ, şeker ve tuz tüketimi hedeflenen seviyelerin altındadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Tuz tüketimini azaltmak için hangi stratejiler önerilmektedir?",
    "cevap": "Tuz tüketimini azaltmak için, öncelikle tuzu azaltma stratejilerinin geliştirilmesi, genişletilmesi ve değerlendirilmesi önerilmektedir. Bu stratejiler, bütünleşik tuzu azaltma programları, popülasyon farkındalığı girişimleri, paydaşlarla işbirliği ve hedef belirlemeyi içerir.  Aşamalı bir yaklaşımla sodyum içeriğinin azaltılması ve gerektiğinde güvenli sodyum alternatiflerinin kullanılması önerilmektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Tuz azaltma ve iyotlama programları arasındaki ilişki nedir?",
    "cevap": "Tuz azaltma ve iyotlama programları birbirini destekler.  İyot eksikliğinin yaygın olduğu DSÖ Avrupa Bölgesinde, tuz iyotlama programı iyot eksikliğiyle mücadelede en etkili kamu sağlığı önlemi olarak görülmektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Trans yağların azaltılması için hangi politikalar önerilmektedir?",
    "cevap": "Avrupa Bölgesinde trans yağlardan arındırılmak için gıda tedarikinde trans yağları yasaklayacak veya neredeyse kaldıracak ulusal politikaların geliştirilmesi ve uygulanması önerilmektedir.  Bu yasak, özellikle doymuş yağlarda herhangi bir artışa neden olmaksızın gıda ürünlerinin genel besin kalitesindeki iyileştirmeler bağlamında uygulanmalıdır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Ulusal reformülasyon stratejileri ve hedeflerinin genişletilmesi neden önemlidir?",
    "cevap": "Gıdaların büyük bir bölümü için kaloride genel bir düşüş elde edilmesi ve uygun porsiyon boyutlarının belirlenmesine ek olarak, doymuş yağ ve şeker gibi ilgili diğer besin öğelerini ele alacak ulusal reformülasyon stratejileri ve hedeflerinin genişletilmesi önemlidir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "DSÖ, üye devletleri beslenme politikalarının geliştirilmesinde nasıl desteklemektedir?",
    "cevap": "DSÖ, tuzu azaltma stratejilerini uygulamayı planlayan veya halihazırda uygulayan Üye Devletlere yardım etmek amacıyla tuzu azaltma kiti hazırlamaktadır ve ulusal bağlamlara uygun politika yaklaşımlarının belirlenmesinde Üye Devletleri desteklemektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı'nda tüketici dostu etiketleme nasıl ele alınmaktadır ve amacı nedir?",
    "cevap": "Plan, müşterilerin sağlıklı seçenekleri belirlemesine yardımcı olmak için anlaşılması kolay ve açıklayıcı etiketlemeyi artırmayı amaçlamaktadır. Özellikle işlenmiş gıdaların besin içeriğinin anlaşılmasını kolaylaştırarak, gıda üreticilerini ve perakendecileri ürünlerini yeniden formüle etmeye teşvik etmeyi ve böylece beslenmeyi iyileştirmeyi hedeflemektedir. Paket önü etiketleme, enerji, doymuş yağ, trans yağ, şeker veya tuz içeriği yüksek gıdaların tüketimini azaltmaya yardımcı olabilir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Eylem Planı, perakendecilerin beslenme üzerindeki etkisini nasıl değerlendiriyor ve bu konuda ne gibi önlemler öneriyor?",
    "cevap": "Plan, perakendecilerin konum, ürün seçimi, fiyatlar ve mağaza içi tanıtımlar gibi kararlarının, özellikle düşük gelirli bölgelerde gıda erişilebilirliğini ve dolayısıyla beslenmeyi büyük ölçüde etkilediğini belirtiyor.  Bu nedenle, meyve ve sebzelerin bulunabilirliğini, satın alınabilirliğini ve teşvikini artırıcı politikalar önerirken, enerji, doymuş yağ, trans yağ, şeker veya tuz içeriği yüksek gıdaların mağaza içi tanıtımını sınırlandırıcı kurallar getirilmesini öneriyor.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Okullarda sağlıklı beslenmeyi teşvik etmek için Eylem Planı'nda hangi öneriler yer almaktadır?",
    "cevap": "Plan, Üye Devletleri, enerji, doymuş yağ, trans yağ, şeker veya tuz içeriği yüksek gıdaların bulunabilirliğini sınırlandıran kurallar da dahil olmak üzere, okul beslenme politikaları geliştirmeye ve genişletmeye teşvik etmektedir.  Ayrıca, sübvansiyonlu meyve ve sebze programları gibi meyve ve sebzelerin erişilebilirliğini artırıcı önlemler alınmasını öneriyor. Avrupa Birliği Okul Meyvesi Programı ve benzer ulusal programlar, bu konuda örnek gösteriliyor.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Eylem Planı, diğer kamu kuruluşlarındaki beslenme politikalarıyla ilgili ne gibi önerilerde bulunuyor?",
    "cevap": "Plan, okullar için önerilen beslenme kriterlerinin benzerlerinin diğer kamu kuruluşlarında da uygulanmasını öneriyor. Bu sayede kamu kuruluşlarında sunulan gıdaların besin kalitesi ve sağlıklı seçeneklerin bulunabilirliği iyileştirilmeyi hedefliyor.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Dünya Sağlık Örgütü (DSÖ)'nün Avrupa Gıda ve Beslenme Eylem Planı'ndaki rolü nedir?",
    "cevap": "DSÖ, beslenme kriterlerinin belirlenmesi için Bölgeden elde ettiği en iyi uygulamaları içeren bir rehber sağlamaktadır. Ayrıca, Avrupa'da Sağlık Okulları ağı gibi girişimler yoluyla Üye Devletleri desteklemeye devam etmektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Eylem Planı, özellikle hangi grupların sağlıklı beslenmesinin iyileştirilmesine odaklanıyor?",
    "cevap": "Plan, özellikle en hassas gruplar için yaşam boyu sağlıklı beslenme yararlarını iyileştirmeyi hedefliyor.  Metinde anne sütüyle beslenmenin faydalarına dair eğitimle desteklenen politikalar ve standartlar da bu hedef doğrultusunda örnek olarak gösteriliyor.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Gebelik öncesi, gebelik süreci ve erken çocukluk döneminde sağlıklı beslenmenin önemi nedir?",
    "cevap": "Gebelik öncesi, gebelik sırasında ve yeni doğanlar ile genç çocuklarda sağlıklı beslenme, büyüme ve gelişimi sağlamakta ve beden kitle indeksi (BKİ) ile ilgili sağlık sorunlarının önlenmesinde kritik öneme sahiptir.  Anne sütüyle beslenmenin teşviki, uygun eğitim, iyi anne bakımı uygulamaları ve erken çocukluk hizmetleri yoluyla optimal çocuk beslenmesini destekleyen sağlık hizmetleri ve sağlayıcılarının güçlendirilmesi bu konuda önemlidir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Üye devletler tamamlayıcı gıdaların pazarlanması konusunda hangi taahhütlerde bulunmuştur?",
    "cevap": "Üye devletler, başlıca ulusal kılavuzlar kabul ederek tamamlayıcı gıdaların pazarlanmasına ilişkin standartların izlenmesi ve oluşturulmasının yanı sıra uygun tamamlayıcı beslenme uygulamalarını teşvik etmeyi taahhüt etmiştir. Sağlıklı tat tercihlerinin oluşturulmasında uygun tamamlayıcı beslenmenin önemi vurgulanmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Okul öncesi ve okul çağındaki çocuklarda fazla kilolu olma ve obeziteyi önlemek için hangi stratejiler önerilmektedir?",
    "cevap": "Okul öncesi ve okul çağındaki çocuklarda fazla kilo ve obeziteyi önlemek ve beslenmeyi iyileştirmek için kapsamlı müdahaleler ve toplum bazlı girişimler önerilmektedir.  Bilimsel kanıtlar, çok bileşenli davranış değişikliği müdahalelerinin, özellikle okullardaki gıda çevresinde değişikliklerle desteklendiğinde en etkili olduğunu göstermektedir. Gıda ve beslenme becerilerine (yemek pişirme ve okul bahçeciliği gibi) odaklanan müdahaleler de önerilmektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Okullarda beslenme ve yemek pişirme becerilerinin müfredata dahil edilmesinin önemi nedir?",
    "cevap": "Beslenme ve yemek pişirme becerilerinin okul müfredatına dahil edilmesi, sadece bilgi, yeterlilik ve tutumları değiştirmekle kalmaz, aynı zamanda beslenme etiketlemesi gibi diğer politikaların etkisini artırabilir ve eşitsizliklerin azalmasına yardımcı olabilir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Yaşlılarda sağlıklı yaşlanmayı ve sağlıklı yaşam yıllarını maksimize etmek için hangi önlemler alınmalıdır?",
    "cevap": "Yaşlılarda zayıflık ve sağlıksız beslenmenin tüm şekillerini önleyerek, yaşam boyu sağlıklı beslenmenin önemini dikkate alarak sağlıklı yaşlanma ve sağlıklı yaşam yılları maksimize edilmelidir.  Aktif yetişkin popülasyonları da bu kapsamdadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Müdahalelerin ve girişimlerin uzun vadeli sürdürülebilirliği ve yaygınlaştırılması için neler yapılmalıdır?",
    "cevap": "Üye devletler, müdahale ve girişimler için daha uzun vadeli sürdürülebilirlik ve genellenebilirlik sağlayacak mekanizmalar bulmalıdır. Sosyal medya yoluyla davranış değişikliği iletişiminin erişim alanını genişletmeye yönelik fırsatlar da göz önünde bulundurulmalıdır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı 2015-2020, yaşlı nüfusun beslenme ihtiyaçlarını nasıl ele almayı planlamaktadır?",
    "cevap": "Plan, yaşlı gruplarda beslenme durumunun izlenmesini genişletmeyi ve kurumlarda ve toplulukta yaşayan yaşlı popülasyonun gıda ve beslenme ihtiyaçlarını göz önünde bulundurmayı taahhüt etmektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, cinsiyet eşitliğini beslenmeyle ilgili sağlık çıktılarına nasıl entegre etmeyi amaçlamaktadır?",
    "cevap": "Plan, beslenmeyle ilgili sağlık çıktılarını etkileyen sosyal, kültürel ve biyolojik faktörleri dikkate alarak cinsiyet eşitliğini teşvik etmeyi amaçlamaktadır.  Cinsiyet dengesizliği sorunu, farkındalığın arttırılması ve cinsiyetlere göre ayrılmış verilerin beslenme politikaları için toplanıp analiz edilmesiyle ele alınacaktır.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Sağlıklı beslenmeyi teşvik etmek için sağlık sistemlerinin güçlendirilmesi kapsamında plan hangi adımları öngörmektedir?",
    "cevap": "Plan, birincil sağlık bakımı çalışanlarının kapasite ve eğitimlerini arttırmayı, uygun beslenme danışmanlığı ve kilo takibi ve yönetimine ilişkin rehberlik sağlamayı öngörmektedir.  Ayrıca sağlıklı beslenme hakkında bilgi, kısa müdahaleler ve danışmanlık hizmetlerinin birincil bakım ve evde bakım hizmetlerine dahil edilmesini hedeflemektedir.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, sağlık bakımı ortamlarında beslenme hizmetlerinin kalitesini nasıl iyileştirmeyi planlamaktadır?",
    "cevap": "Plan, sağlık bakımı ortamlarında yüksek kaliteli beslenme hizmetlerinin verilmesi ve kalifiye kamu sağlığı işgücünün güvence altına alınması için beslenme çalışanlarının kapasitesi ve eğitimini arttırmayı hedeflemektedir.  DSÖ rehberliğinde en iyi uygulama örnekleri, rehberler ve kılavuzlar kullanılarak profesyonel eğitim sistemlerine kanıta dayalı bilgi sağlanacaktır.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Plan, denetim, gözlem, değerlendirme ve araştırmayı nasıl desteklemeyi amaçlamaktadır?",
    "cevap": "Plan, trendlerin anlaşılması için mevcut denetim araçlarını geliştirmeyi ve bunları geçerli, temsili, karşılaştırılabilir ve ölçülmüş verilere entegre etmeyi amaçlamaktadır.  Ayrıca, müdahaleler için daha iyi hedef belirlemek amacıyla risk faktörleri ve sağlık çıktılarındaki eşitsizlikleri denetim yoluyla tespit etmeyi ve cinsiyet ve sosyoekonomik duruma göre ayrılabilen verileri sürekli odakta tutmayı hedeflemektedir.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Üye devletler, planın hedeflerine ulaşmak için nasıl teşvik edilmektedir?",
    "cevap": "Üye devletler, politika ve müdahalelerin bütün popülasyon grupları için faydalı olmasını sağlayacak yollar bulmaları ve gerektiğinde spesifik hedefli müdahaleler de dahil olmak üzere çeşitli yolları denemeleri için teşvik edilmektedirler.  Health 2020 ilkeleri ve önceliklerini karşılamak amacıyla birincil sağlık bakımı veya insan merkezli sağlık bakımı politikalarına öncelik vermeleri ve bunları koordine etmeleri beklenmektedir.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Birliği, çocukluk çağı obezitesinin izlenmesi ve kontrolü için hangi girişimleri destekliyor?",
    "cevap": "Avrupa Birliği, Bölgedeki 25 ülkeye ait karşılaştırılabilir veriler içeren ve kendi türünün en büyük veri tabanı olan Çocukluk Çağı Obezitesi Denetim Girişimini destekliyor ve genişletmeyi hedefliyor.  Ayrıca, Üye Devletler, DSÖ desteği ile Okul Çağındaki Çocukların Sağlık Davranışı çalışmasını yaş gruplarının daha geniş bir aralığını kapsayacak şekilde genişletmeyi düşünmelidir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Sağlıklı beslenmenin izlenmesi ve değerlendirilmesi için hangi yöntemler öneriliyor?",
    "cevap": "Çocuk gelişiminin yerel gözleminin kalitesini arttırmak ve sağlıklı gıda sepetlerinin bulunurluğu ve satın alınabilirliğini ve beslenme davranışı üzerindeki diğer çevresel etkileri izlemek amacıyla yenilikçi beslenme denetimleri geliştirilmesi ve uygulanması öneriliyor.  Ayrıca, ulusal anlamda temsili öğün ve beslenme çalışmalarını güçlendirme ve genişletme ve öncelikli olarak ulusal gıda tüketim veri tabanları oluşturma öneriliyor.  Farklı yaş ve sosyoekonomik gruplar için beslenme müdahaleleri, programları ve politikaların etki ve etkinliğinin değerlendirilmesi de önemlidir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Beslenme, obezite ve fiziksel aktivite verilerinin paylaşımı ve işbirliği için hangi mekanizmalar öneriliyor?",
    "cevap": "Üye Devletler ve Avrupa Birliği ile işbirliği içerisinde oluşturulan Beslenme, Obezite ve Fiziksel Aktivite Hakkında DSÖ Avrupa Veri Tabanı gibi ortak veri havuzları, karşılaştırılabilir bilgi temin etmeleri için geliştirilmelidir. Bu veri tabanı Avrupa Bölgesindeki 300 ulusal ve alt ulusal politikaya ait denetim verilerini ve detaylarını içermektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Sağlıklı beslenmeyi teşvik etmek için hangi politikalar ve stratejiler öneriliyor?",
    "cevap": "Devletler, Health 2020 tarafından beslenme dahil sağlığın idaresini geliştirmek amacıyla belirlenen önerileri sürekli olarak ve uyum içerisinde uygulamalıdır. Sağlıklı öğünlerin bulunabilirliği ve satın alınabilirliğini sağlayacak gıda sistemi yoluyla teşvikler de birleştirilmelidir.  Yerel düzeyde uygulanan kapsamlı bütünleşik programlar, planlama gibi yerel eylemler, gıda konseyleri ve topluluk koalisyonlarının kurulması teşvik edilmelidir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Fazla kilo ve obezitenin önlenmesi için en etkili girişimler hangileridir?",
    "cevap": "Fazla kilo ve obezitenin önlenmesi için en umut verici girişimlerden bazıları, yerel düzeyde uygulanan kapsamlı bütünleşik programlara dayanmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Üye devletler, beslenme ve sağlık politikalarını geliştirmek için hangi kurum ve kuruluşlarla işbirliği yapmalıdır?",
    "cevap": "Üye Devletler ve DSÖ ulusal uzmanları, akademik kurumları ve sivil toplumu, analiz, yorumlama ve kanıta dayalı politika önerilerini beraberinde getirdiğinden emin olmak için işbirliğine dahil etmelidirler.  Özellikle yerel eylem için devletlerarası işbirliğini geliştirmek üzere resmi mekanizmaların geliştirilmesi ve uygun durumlarda sivil toplum gibi paydaşların dahil edilmesi önerilir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı kapsamında kırsal alanlarda gıda sistemlerinin geliştirilmesi için hangi spesifik eylemler önerilmektedir?",
    "cevap": "Çiftlikten okula programları, topluluk bahçeleri ve mutfakları gibi spesifik eylemler, kırsal gıda sistemlerinin geliştirilmesi ve yerel popülasyonun ihtiyaçlarının karşılanması için önerilmektedir. Bu eylemler, bölgesel ve yerel politika belirleyicilerle işbirliği içinde, küçük toprak sahipleri ve yerel çiftçiler için piyasalar oluşturarak gerçekleştirilebilir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Sürdürülebilir ve tarafsız gıda politikalarının uygulanması için hangi faktörler gereklidir?",
    "cevap": "Sürdürülebilir ve tarafsız gıda politikaları, yerel politika belirleyiciler için eğitim ve gelişmiş yeterliliğin yanı sıra liderlik gerektirir. Ayrıca, yeterli düzeyde denetim ve izleme ile sürekli yatırıma ihtiyaç duymaktadır.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Daha geniş bir politika eylemi için ortam oluşturmak amacıyla hangi stratejiler öne çıkarılmaktadır?",
    "cevap": "Farkındalığı artırmak ve daha geniş bir politika eylemi için ortam oluşturmak amacıyla çok sektörlü işbirliği, iletişim ve topluluk katılımı teşvik edilmelidir. Tarımsal gıda, eğitim, yerel yönetim ve sağlık sektörleri arasındaki bağlantıları güçlendirecek mekanizmalar da özel olarak değerlendirilmelidir.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Dünya Sağlık Örgütü (DSÖ) Üye Devletlerinin eylem ağlarına katılımın önemi nedir?",
    "cevap": "DSÖ, çocuklara yönelik pazarlama baskısını azaltmaya yönelik Avrupa Tuz Eylem Ağı ve Avrupa Ağı gibi çeşitli eylem ağlarına olanaklar sağlamaktadır. Bu ağlar, Üye Devletler arasında ülke deneyimlerinin paylaşılması ve politikaların değiş tokuş edilmesi için önemlidir.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Üye Devletler, DSÖ'nün hangi ağlarını destekleyebilir?",
    "cevap": "Üye Devletler, DSÖ Sağlıklı Şehirler ve Avrupa'da Sağlık Okulları ağı gibi ağları destekleyebilir.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Eylem ağları, üye devletler arasında hangi amaçla kullanılır?",
    "cevap": "Eylem ağları, üye devletler arasında ülke deneyimlerinin paylaşılması ve politikaların değiş tokuş edilmesi için önemli bir araçtır.",
    "kaynak": "Avrupa-Gıda-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa'da çocukların beslenme alışkanlıklarını etkileyen faktörlerden biri olarak hangi unsurun etkisi vurgulanmaktadır?",
    "cevap": "Metinde, televizyon reklamları ve markalaşmanın çocukların beslenme davranışları ve gıda tercihleri üzerindeki etkisi vurgulanmaktadır. Çeşitli çalışmalar, enerji yoğun gıdalar için tercihi, özellikle daha fazla televizyon izleyen çocuklarda artırdığını göstermektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Yaşlılarda yetersiz beslenmenin hangi sağlık sorunuyla bağlantısı olduğu belirtilmektedir?",
    "cevap": "Metinde, yaşlılarda düşük besin alımının kırılganlığın önemli bir bileşeni olduğu belirtilmektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Birliği'nde bebekler ve okul öncesi çocuklarda hangi sağlık sorununun yaygınlığına dair bir inceleme yapıldığı belirtilmektedir?",
    "cevap": "Metinde, Avrupa Birliği'nde bebekler ve okul öncesi çocuklarda aşırı kilolu ve obeziteye dair mevcut verilerin bir incelemesi yapıldığı belirtilmektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Çocukluk döneminde maruz kalınan reklamların yetişkinlik dönemindeki ürün değerlendirmelerini nasıl etkilediğiyle ilgili bir araştırma konusu metinde geçmekte midir?",
    "cevap": "Evet, çocukluk döneminde reklam maruziyetinin, yetişkinliğe kadar devam eden önyargılı ürün değerlendirmeleri yaratabileceği konusu araştırılmıştır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Sağlıksız beslenme, fiziksel aktivite eksikliği ve obeziteyle mücadele ile ilgili olarak hangi konuya değinilmektedir?",
    "cevap": "Sağlıksız beslenme, fiziksel aktivite eksikliği ve obeziteyle mücadele edilmesinin sağlık etkileri ve maliyet etkinliği incelenmiştir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Metinde, anne, bebek ve küçük çocuk beslenmesiyle ilgili kapsamlı bir uygulama planı var mıdır?",
    "cevap": "Evet, metinde anne, bebek ve küçük çocuk beslenmesiyle ilgili kapsamlı bir uygulama planından bahsedilmektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa'daki çocuk obezitesiyle mücadele için hangi yıllar arasında bir eylem planı oluşturulmuştur?",
    "cevap": "Avrupa Birliği, 2014-2020 yılları arasında çocuk obezitesiyle mücadele için bir eylem planı oluşturmuştur.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "WHO Avrupa Bölge Ofisi, obeziteyle mücadele konusunda hangi yılda bir bakanlar konferansı düzenlemiştir ve bu konferansın sonucu ne olmuştur?",
    "cevap": "WHO Avrupa Bölge Ofisi, 2006 yılında İstanbul'da obeziteyle mücadele konusunda bir bakanlar konferansı düzenlemiştir. Bu konferans, obeziteyle mücadele için bir Avrupa tüzüğünün kabul edilmesine yol açmıştır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa'da okul meyve programının değerlendirilmesiyle ilgili nihai rapor nerede ve kim tarafından yayınlanmıştır?",
    "cevap": "Avrupa okul meyve programının değerlendirilmesiyle ilgili nihai rapor, 2012 yılında Brüksel'de Avrupa Komisyonu, Tarım ve Kırsal Kalkınma Genel Müdürlüğü tarafından yayınlanmıştır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Yaşa bağlı hastalıkların önlenmesi ve sağlıklı yaşamın teşviki ile ilgili Avrupa Zirvesi raporu hangi kaynakta bulunabilir?",
    "cevap": "Yaşa bağlı hastalıkların önlenmesi ve sağlıklı yaşamın teşviki ile ilgili Avrupa Zirvesi raporu,  'Aging Clin Exp Res. 2009;21(6):376385' kaynaklı makalede bulunabilir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Çocuklara yönelik gıda ve içecek ürünlerinin reklamını sınırlandırmaya yönelik girişimlerin etkisiyle ilgili sistematik bir inceleme hangi kaynaktan alınabilir?",
    "cevap": "Çocuklara yönelik gıda ve içecek ürünlerinin reklamını sınırlandırmaya yönelik girişimlerin etkisiyle ilgili sistematik bir inceleme, Galbraith-Emami ve Lobstein tarafından yapılan ve Obes Rev. 2013;14(12):960974'te yayınlanan çalışmadan alınabilir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "2009-2010 yılları arasında yapılan HBSC çalışmasının uluslararası raporu hangi konuya odaklanmaktadır?",
    "cevap": "2009-2010 yılları arasında yapılan HBSC çalışmasının uluslararası raporu, gençler arasında sağlığın ve refahın sosyal belirleyicilerine odaklanmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Metinde bahsedilen hangi raporlar, beslenme, fiziksel aktivite ve kronik hastalıkların önlenmesiyle ilgili küresel stratejiler sunmaktadır?",
    "cevap": "Metinde, Dünya Sağlık Örgütü tarafından yayınlanmış olan \"Global strategy on diet, physical activity and health\" (2004) ve \"Joint WHO/FAO expert consultation on diet, nutrition and the prevention of chronic diseases\" (2002) raporları, beslenme, fiziksel aktivite ve kronik hastalıkların önlenmesiyle ilgili küresel stratejiler sunmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Metinde hangi kaynaklar, çocuklara yönelik televizyon gıda reklamlarının etkilerini ele almaktadır?",
    "cevap": "Metinde,  SV, Iotova VM, Stratev VK. tarafından yapılan \"Television food advertising directed towards Bulgarian children\" (2008) ve Kelly B, Halford JC, Boyland EJ, Chapman K, Bautista-Castaño I, Berg C, et al. tarafından yapılan \"Television food advertising to children: a global perspective\" çalışmaları çocuklara yönelik televizyon gıda reklamlarının etkilerini ele almaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Metinde, yetişkinlerdeki obeziteye yol açan diyet alışkanlıklarını etkileyen çevresel faktörleri inceleyen bir sistematik derleme hangi çalışmada ele alınmıştır?",
    "cevap": "Giskes K, van Lenthe F, Avendano-Pabon M, Brug J. tarafından yapılan \"A systematic review of environmental factors and obesogenic dietary intakes among adults: are we getting closer to understanding obesogenic environments?\" (2011) çalışması, yetişkinlerdeki obeziteye yol açan diyet alışkanlıklarını etkileyen çevresel faktörleri inceleyen bir sistematik derleme sunmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Yaşlılarda yetersiz beslenmenin sıklığını inceleyen çok uluslu bir çalışmaya metinde hangi kaynakta değinilmektedir?",
    "cevap": "Kaiser MJ, Bauer JM, Rämsch C, Uter W, Guigoz Y, Cederholm T, et al. tarafından yapılan \"Frequency of malnutrition in older adults: a multinational perspective using the mini nutritional assessment\" (2010) çalışması, yaşlılarda yetersiz beslenmenin sıklığını inceleyen çok uluslu bir çalışmadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Metinde, yaşa bağlı sakatlık sürecinde beslenmenin rolünü inceleyen bir çalışmaya örnek verilebilir mi?",
    "cevap": "Inzitari M, Doets E, Bartali B, Benetou V, Di Bari M, Visser M, et al. tarafından yapılan \"Nutrition in the age-related disablement process\" (2011) çalışması, yaşa bağlı sakatlık sürecinde beslenmenin rolünü incelemektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Metinde, Rusya'da yaşlı nüfusun sağlık durumunu inceleyen bir çalışmaya değinilmekte midir?",
    "cevap": "Evet, Gurina NA, Frolova EV, Degryse JM. tarafından yapılan \"A roadmap of aging in Russia: the prevalence of frailty in community-dwelling older adults in the St Petersburg district the Crystal study\" (2011) çalışması, Rusya'da yaşayan yaşlıların sağlık durumunu ve kırılganlık prevalansını incelemektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa Gıda ve Beslenme Eylem Planı 2015-2020 belgesinde, çocuklara yönelik gıda pazarlamasıyla ilgili araştırma ihtiyaçları hakkında hangi kaynaklardan bahsediliyor?",
    "cevap": "Belge, Lobstein T.'nin  'Research needs on food marketing to children: report of the StanMark project. Appetite. 2013;62:185186' başlıklı çalışmasına atıfta bulunmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Belgede, küresel ölçekte gıdaların fiyatını ve uygunluğunu izleme konusunda hangi çalışmadan bahsediliyor?",
    "cevap": "Belge, Lee A ve diğerlerinin 'Monitoring the price and affordability of foods and diets globally. Obes Rev. 2013;14(S1): 8295' başlıklı çalışmasını referans göstermektedir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Avrupa'da obezite ve obezitedeki eşitsizlikler ile ilgili literatürün incelenmesi hangi çalışmada ele alınmıştır?",
    "cevap": "Pomerleau J ve diğerlerinin 'Review of the literature of obesity (and inequalities in obesity) in Europe and of its main determinants: nutrition and physical activity. In: Tackling the social and economic determinants of nutrition and physical activity for the prevention of obesity across Europe. London: EURO-PREVOB Consortium; 2008' başlıklı çalışmasında Avrupa'da obezite ve obezitedeki eşitsizlikler ile ilgili literatür incelenmiştir.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Kardiyovasküler hastalıkların birincil önlenmesinde Akdeniz beslenme düzeni ile ilgili hangi çalışma referans gösterilmektedir?",
    "cevap": "Rees K ve diğerlerinin 'Mediterranean dietary pattern for the primary prevention of cardiovascular disease. Cochrane Database Syst Rev. 2013;8:CD009825' başlıklı çalışması, Akdeniz beslenme düzeninin kardiyovasküler hastalıkların birincil önlenmesinde rolü üzerine odaklanmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Belgede, topluluk ve tüketici perakende gıda ortamlarında sağlıklı ve sağlıksız gıdaların ve alkolsüz içeceklerin bulunabilirliğinin izlenmesiyle ilgili hangi çalışma vurgulanmaktadır?",
    "cevap": "Ni Mhurchu C ve diğerlerinin 'Monitoring the availability of healthy and unhealthy foods and nonalcoholic beverages in community and consumer retail food environments globally. Obes Rev. 2013;14(S1): 108119' başlıklı çalışması bu konuyu ele almaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "DSÖ Avrupa Bölgesi'nde bulaşıcı olmayan hastalıkların önlenmesi ve kontrolü ile ilgili hangi karar veya bildiriye belgede yer verilmiştir?",
    "cevap": "Belgede, 'Prevention and control of noncommunicable diseases in the WHO European Region. Copenhagen: WHO Regional Office for Europe; 2006 (resolution EURRC56R2)' kararına ve 'Moscow Declaration of the first global ministerial conference on healthy lifestyles and noncommunicable disease control. Geneva: World Health Organization, 2011' bildirisine atıfta bulunulmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Metinde bahsedilen Dünya Sağlık Örgütü (WHO) yayınları arasında çocuklara yönelik gıda ve alkolsüz içeceklerin pazarlanmasıyla ilgili öneriler içeren bir yayın var mıdır?",
    "cevap": "Evet, metinde Dünya Sağlık Örgütü tarafından 2010 yılında yayınlanan, çocuklara yönelik gıda ve alkolsüz içeceklerin pazarlanmasıyla ilgili öneriler içeren bir yayın bulunmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Metinde Avrupa Birliği ülkelerinde trans yağ asitlerindeki düşüşü inceleyen bir araştırmaya atıf var mıdır?",
    "cevap": "Evet, metinde Avrupa Birliği ülkelerinde popüler gıdalardaki trans yağ asitlerindeki düşüşü inceleyen, Stender S, Astrup A, ve Dyerberg J. tarafından yapılan bir araştırmaya atıf bulunmaktadır (BMJ Open. 2012;2(5):e000859).",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Metinde obezite önleme programlarının geliştirilmesi için kanıta dayalı öneriler sunan bir çalışmaya atıf var mıdır?",
    "cevap": "Evet, metinde okul öncesi çocuklara yönelik obezite önleme programlarının geliştirilmesi için kanıta dayalı öneriler sunan Summerbell CD ve diğerleri tarafından yapılan bir araştırmaya (Obes Rev. 2012;13(s1):129132) atıf bulunmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Metinde Akdeniz diyetiyle ilgili sağlık etkilerini inceleyen bir çalışmaya atıf var mıdır?",
    "cevap": "Evet, metinde Akdeniz diyetiyle ilgili sağlık etkilerini inceleyen, Trichopoulou A, Bamia C, ve Trichopoulos D. tarafından yapılan bir araştırmaya (BMJ. 2009:338:b2337) atıf bulunmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Metinde diyetle ilgili araştırmalar sonucunda vitamin alımının önerilen değerlerin altında olduğunu gösteren bir çalışmaya atıf var mıdır?",
    "cevap": "Evet, metinde diyet araştırmaları sonucunda vitamin alımının önerilen değerlerin altında olduğunu gösteren Troesch B ve diğerleri tarafından yapılan bir araştırmaya (Br J Nutr. 2012;108(4):692698) atıf bulunmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Metinde, Dünya Sağlık Örgütü'nün Avrupa'da sağlıklı yaşlanma stratejisi ve eylem planına dair bir yayınına atıf var mıdır?",
    "cevap": "Evet, metinde Dünya Sağlık Örgütü'nün Avrupa'da sağlıklı yaşlanma stratejisi ve eylem planı (2012-2020) hakkındaki yayınına (Copenhagen: WHO Regional Office for Europe; 2012 (EURRC6210 Rev.1)) atıf bulunmaktadır.",
    "kaynak": "Avrupa-Gida-ve-Beslenme-Eylem-Plani-2015-2020.pdf"
  },
  {
    "soru": "Bu politika özeti hangi konuyu ele almaktadır?",
    "cevap": "Bu politika özeti, gıda tedarik zincirinde trans yağların kaldırılması veya azaltılması için mevcut politika seçeneklerinin analizini ve bu politikaların, DSÖ Avrupa Bölgesinde endüstriyel yollarla üretilen trans yağların sebep olduğu hastalık yükünün azaltılmasına nasıl katkıda bulunacağını inceler.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Politika özetinin ana amacı nedir?",
    "cevap": "Politika özetinin ana amacı, endüstriyel yollarla üretilen trans yağların sebep olduğu hastalık yükünü azaltmak için gıda tedarik zincirinde trans yağların kaldırılması veya azaltılmasına yönelik politika seçeneklerini analiz etmektir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Politika özetinde hangi sağlık sorunları ele alınmaktadır?",
    "cevap": "Politika özeti, kronik hastalıklar ve özellikle koroner kalp hastalığı gibi endüstriyel trans yağların neden olduğu sağlık sorunlarını ele almaktadır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Belgede bahsedilen trans yağlar nasıl oluşmaktadır?",
    "cevap": "Belgede bahsedilen trans yağlar, endüstriyel yollarla üretilen trans yağlardır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Belgede hangi uluslararası kuruluşun çalışmaları referans alınmıştır?",
    "cevap": "Belgede Dünya Sağlık Örgütü'nün (DSÖ) çalışmaları ve verileri referans alınmıştır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Belgenin elektronik imzalı sürümüne nasıl erişilebilir?",
    "cevap": "Belgenin elektronik imzalı sürümüne http://e-belge.saglik.gov.tr adresinden 758327a4-de3a-4620-adec-a59d1a6498a3 kodu ile erişilebilir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağların sağlık üzerindeki etkileri nelerdir ve bu etkiler neden toplumsal bir bilinç oluşturmuştur?",
    "cevap": "Trans yağ tüketiminin sağlık üzerinde olumsuz etkileri olduğu konusunda kuvvetli kanıtlar mevcuttur.  Özellikle koroner kalp hastalıkları (KKH) riskini önemli ölçüde artırdığı bilinmektedir. Bu olumsuz sağlık etkileri, artan toplumsal bilinç oluşmasına ve gıda üreticilerinin trans yağ kullanımını azaltması yönünde baskıya yol açmıştır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Dünya Sağlık Örgütü (DSÖ) ve Gıda ve Tarım Örgütü (FAO) trans yağ tüketimi konusunda ne gibi önerilerde bulunmuştur?",
    "cevap": "2003 yılında DSÖ ve FAO'nun yayınladığı teknik raporda, trans yağ tüketiminin mümkün olduğunca düşük tutulması, ideal olarak toplam enerji alımının %1'inden az olması gerektiği belirtilmiştir.  Bu, trans yağ asitleri için bilinen bir diyet gereksiniminin olmaması ve KKH riskini artırması nedeniyledir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Avrupa'da trans yağ tüketimini azaltmak için gıda şirketleri ne gibi adımlar atmıştır?",
    "cevap": "Bazı gıda şirketleri gönüllü olarak ürünlerindeki trans yağ içeriklerini düşürmek için ürünlerini yeniden formüle etmişlerdir. Bu gönüllü girişimler, birçok Avrupa ülkesinde ortalama trans yağ alımında kısmi bir azalmaya yol açmıştır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Avrupa'da trans yağ tüketimiyle ilgili mevcut durum nedir?",
    "cevap": "Avrupa ülkelerinin büyük bir kısmı gıdalardaki trans yağ içeriğini sınırlandırmadığı için, yüksek oranda trans yağ içeren birçok ürün hala piyasada bulunmaktadır.  Bu nedenle, ortalama trans yağ tüketiminde bir düşüş olmasına rağmen, milyonlarca Avrupalı hala KKH riskini önemli ölçüde artıracak düzeyde trans yağ tüketmektedir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağ tüketimini azaltmak için hangi politika seçenekleri mevcuttur?",
    "cevap": "Trans yağ tüketimini azaltmak için tüketilebilir yağın trans yağ içeriğine yasal kısıtlamalar getirilmesi, gıda endüstrisinin gönüllü olarak trans yağ kullanımını azaltması ve trans yağların zorunlu olarak etiketlenmesi gibi çeşitli politika seçenekleri bulunmaktadır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Danimarka'nın trans yağlarla mücadele deneyimi politika önerilerine nasıl bir katkı sağlamıştır?",
    "cevap": "Metinde Danimarka deneyimi ayrıntılı olarak açıklanmamaktadır.  Ancak, metin Danimarka deneyiminin bir örnek çalışma olarak sunulduğunu ve farklı politika seçeneklerinin değerlendirilmesinde kullanıldığını belirterek, ülkenin trans yağ azaltma stratejilerinin başarılı olup olmadığı ve diğer ülkelere örnek teşkil edip etmediği konusunda bilgi vermektedir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağ içermeyen ürünlerin fiyat artışı, toplumda hangi eşitsizlikleri artırabilir?",
    "cevap": "Trans yağ içermeyen ürünlerin fiyat artışı, özellikle beslenme veya gıda alma örüntülerine ilişkin bilgi eksikliği olanlarda mevcut olan sosyoekonomik eşitsizliklerin şiddetlenmesine yol açabilir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Gıdalardaki trans yağ içeriğine sınır getirilmesine yönelik teklifler geçmişte endüstri tarafından nasıl karşılanmıştır?",
    "cevap": "Geçmişte, gıdalardaki trans yağ içeriğine sınır getirilmesine yönelik teklifler birçok ülkede endüstrinin olumsuz tepkilerine neden olmuştur.  Endüstrinin temel endişeleri, ürün reformülasyonunun maliyeti ve satışlarda olası düşüştür.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağ yasağı uygulanan ülkelerdeki deneyimler, endüstrinin endişelerini nasıl destekliyor veya çürütüyor?",
    "cevap": "Trans yağ yasağının uygulandığı ülkelerdeki deneyimler, endüstri temsilcilerinin belirttiği gibi, yasaktan kaynaklanan mali etkinin minimum düzeyde olduğunu göstermektedir. Bu durum, endüstrinin maliyet endişelerini çürütmektedir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağ içeren ürünlere uygun maliyetli alternatiflerin geliştirilmesi konusunda son yıllarda nasıl bir ilerleme kaydedildi?",
    "cevap": "Son 30 yılda trans yağ içeren gıda ürünlerine yerinde ve uygun maliyetli alternatiflerin geliştirilmesinde ilerleme kaydedilmiş ve reformülasyon seçenekleri artmaya devam etmektedir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Gönüllü trans yağ reformülasyonunun olası dezavantajları nelerdir?",
    "cevap": "Gönüllü reformülasyonun dezavantajları arasında, küçük üreticilerin piyasa rakiplerinin katılmaması durumunda isteksiz olması ve gönüllü standartlara karşı endüstri aktörlerinin direnci yer alır. Ayrıca, etkin denetim için bir inceleme mekanizması gereklidir ve isim karalama yaklaşımı politikanın rağbet görmemesine neden olabilir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Zorunlu trans yağ etiketleme politikasının üreticiler üzerindeki olası etkileri nelerdir?",
    "cevap": "Zorunlu etiketleme, ambalajların yeniden tasarlanması maliyeti ve yüksek miktarda trans yağ içeren ürünlerin satışlarında azalma gibi maliyetlere yol açabilir.  Ayrıca, üreticilerin trans yağ içeriğini azaltmak için ürünlerini yeniden formüle etmesine neden olabilir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Danimarka, trans yağlar konusunda hangi öncü rolü üstlenmiştir?",
    "cevap": "Danimarka, yapay trans yağ içeriğine ulusal limit getiren dünyanın ilk ülkesidir. 2003 yılında yürürlüğe giren yönetmelik, 100 gram yağda 2 gram trans yağ sınırlaması getirmiştir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Danimarka'nın trans yağlarla mücadele politikasını tetikleyen en önemli faktör neydi?",
    "cevap": "1993 yılında Lancet'te yayımlanan bir çalışma, trans yağ tüketiminin kadınlarda koroner kalp hastalığı (KKH) riskini artırdığını göstermiştir. Bu çalışma, Danimarka'da trans yağların sağlık üzerindeki etkilerine dair raporların hazırlanmasını ve daha sonra sınırlayıcı yönetmeliğin çıkarılmasını tetiklemiştir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Danimarka'daki trans yağ yönetmeliği Avrupa Birliği ile nasıl bir çatışmaya yol açtı?",
    "cevap": "Danimarka'nın trans yağ sınırlaması, Avrupa Birliği'nin serbest ticaret anlaşmalarına aykırı bulunmuş ve AB tarafından dava edilme aşamasına gelmiştir. Ancak, Danimarka'nın kamu sağlığı gerekçesi AB tarafından kabul edilmiş ve dava geri çekilmiştir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Danimarka'daki trans yağ yönetmeliğinin etkinliği nasıl değerlendirilmiştir?",
    "cevap": "Yapılan çalışmalar, yönetmeliğin ardından Danimarka gıdalarındaki yapay trans yağların neredeyse tamamen ortadan kalktığını göstermiştir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağların azaltılmasıyla birlikte Danimarka gıdalarında hangi değişiklikler gözlemlenmiştir?",
    "cevap": "Ürün örneklemeleri, trans yağların büyük oranda doymuş yağ asitleri (örneğin hindistancevizi yağı) veya tekli/çoklu doymamış yağ asitleri ile değiştirildiğini göstermiştir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Danimarka'daki trans yağ yönetmeliğinin endüstri üzerindeki ekonomik etkisi nasıldı?",
    "cevap": "Çeşitli raporlar, trans yağ yönetmeliğinin Danimarka endüstrisi üzerindeki ekonomik etkisinin sınırlı olduğunu göstermektedir. Maliyet ve satış kayıpları nicel olarak araştırılmamış olsa da, Danimarka Gıda, Tarım ve Balıkçılık Bakanlığı herhangi bir şikayet almadığını bildirmiştir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Danimarka'da 1980-2009 yılları arasında KKH kaynaklı ölüm oranlarında gözlemlenen değişim nedir ve bu değişim trans yağ yönetmeliğiyle ne kadar ilişkilidir?",
    "cevap": "1980-2009 yılları arasında Danimarka'da KKH kaynaklı ölüm oranlarında düşüş gözlemlenmiştir. Bu düşüş özellikle 2000-2009 yılları arasında diğer AB ülkelerine göre daha belirgindir. Ancak, bu düşüşün ne kadarının trans yağ yönetmeliğiyle bağlantılı olduğu kesin olarak belirlenememiştir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağların azaltılması için yapılan müdahalelerde, trans yağ yerine hangi yağ türleri tercih edilmeli ve neden?",
    "cevap": "Sağlık açısından en iyi alternatifler çoklu doymamış yağ asitleri ve tekli doymamış yağ asitleridir.  Doymuş yağ asitleri de alternatif olabilir ancak trans yağlara göre daha az oranda olsa da kalp-damar hastalığı riskini artırır. Endüstri açısından ise genellikle doymuş yağ asitleri tercih edilmektedir çünkü özellikleri trans yağa benzer.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Danimarka'daki trans yağ yasağı sonrasında ürünlerde hangi değişiklikler gözlemlenmiştir?",
    "cevap": "Danimarka'da trans yağ yasağı sonrasında ürünlerin %66'sında doymuş yağ asitlerinin başlıca alternatif olduğu tespit edilmiştir. Kızarmış gıdalarda doymamış yağlar, fırınlanmış gıdalarda ise genellikle palm yağı gibi doymuş yağ asitleri kullanılmıştır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağların azaltılmasında yasal limit belirlemenin etkinliği nedir?",
    "cevap": "Bütün gıdalarda trans yağ içeriğine yönelik yasal bir limitin getirilmesi, popülasyonun ortalama yapay trans yağ tüketimini azaltmada muhtemelen en etkili seçenektir ve trans yağ kaynaklı riskleri azaltmada mevcut tek seçenek olabilir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Zorunlu etiketleme ve gönüllü reformülasyonun tüm piyasayı kapsamaması neden kaynaklanabilir?",
    "cevap": "Küçük ve orta ölçekli kuruluşlar tarafından üretilen ve muhtemelen trans yağ içermeye devam eden ambalajsız ürünler nedeniyle zorunlu etiketleme ve gönüllü reformülasyon tüm piyasayı kapsamayı başaramayabilir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Zorunlu etiketlemenin etkinliği hangi faktöre bağlıdır ve bu durum hangi grupları dezavantajlı duruma düşürebilir?",
    "cevap": "Zorunlu etiketleme büyük ölçüde beslenmeyle ilgili okuma düzeyine (trans yağın sağlık riskleriyle ilgili) bağlıdır ve bu durum düşük sosyoekonomik gruplar için dezavantaja neden olabilir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağların azaltılması politikasının olası olumsuz sonuçlarından biri nedir?",
    "cevap": "Bu politika, haksız bir şekilde ambalajlı ürün üreticilerini hedefliyormuş gibi görülebilir. Ayrıca zorunlu etiketlemenin ürün fiyatlarını etkilemesi durumunda mevcut eşitsizlikler şiddetlenebilir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağların tüketimiyle ilgili hangi toplumsal gruplar daha yüksek risk altında?",
    "cevap": "Düşük gelirli gruplar, etnik azınlıklar, gençler, genç yetişkinler ve sıklıkla fast food tüketen gruplar trans yağ tüketimi açısından daha yüksek risk altındadır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağ tüketiminin azaltılmasında zorunlu etiketleme ve gönüllü reformülasyonun olası olumsuz etkisi nedir?",
    "cevap": "Zorunlu etiketleme ve gönüllü reformülasyon, mevcut trans yağ tüketimi eşitsizliklerini daha da artırabilir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağların gıda tedarikinden çıkarılmasının sağlığa en önemli faydası nedir?",
    "cevap": "Trans yağların gıda tedarikinden çıkarılması, koroner kalp hastalığı (KKH) riskini azaltır ve öğünlerdeki besin öğesi kalitesini artırır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Gıdalardaki trans yağ içeriğine yasal limit getirmenin endüstri ve tüketiciler üzerindeki olası olumsuz etkileri nelerdir?",
    "cevap": "Gıdalardaki trans yağ içeriğine yasal limit getirilmesinin endüstri ve müşteriler üzerinde olumsuz sonuç doğurması mümkün görünmemektedir. Gıda endüstrisinin eleştirilerine maruz kalma olasılığı dışında belirgin bir olumsuz etki beklenmiyor.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağ tüketimiyle ilgili sosyoekonomik eşitsizlikler hakkında ne tür bir araştırma yapılması öneriliyor?",
    "cevap": "Trans yağ tüketimine ilişkin sosyoekonomik eşitsizlikler hakkında daha fazla araştırma yapılması faydalı olacaktır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Gıdalardaki trans yağ içeriğine yasal limit koymanın maliyet etkinliği nasıl değerlendiriliyor?",
    "cevap": "Gıdalardaki trans yağ içeriğine limit getiren bir politikanın avantajlarından biri düşük uygulama ve izleme maliyetlerinin yanında endüstri için de düşük maliyet olmasıdır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağ asitlerinin sağlık üzerindeki etkileriyle ilgili hangi önemli çalışmalar veya raporlar metinde yer almaktadır?",
    "cevap": "Metinde, trans yağ asitlerinin sağlık üzerindeki etkilerini araştıran çeşitli çalışmalar ve raporlara referans verilmiştir. Bunlar arasında Stender ve Dyerberg'in çalışmaları (2003, 2006, 2008), Avrupa Gıda Güvenliği Kurumu'nun (EFSA) görüşü (2010), Mouratidou ve arkadaşlarının atölye raporu (2013), Dünya Sağlık Örgütü ve Birleşmiş Milletler Gıda ve Tarım Örgütü'nün ortak raporu (2002), ABD Tarım Bakanlığı ve Sağlık ve İnsan Hizmetleri Bakanlığı'nın diyet kılavuzları (2010), Mozaffarian ve arkadaşlarının çalışmaları (2006, 2009), Brouwer ve arkadaşlarının çalışması (2013), Field ve arkadaşlarının çalışması (2007) ve Smit ve arkadaşlarının çalışması (2010) bulunmaktadır. Bu çalışmalar, trans yağların kalp-damar hastalıkları, obezite ve diğer sağlık sorunları üzerindeki olumsuz etkilerine dair kanıtlar sunmaktadır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Metinde bahsedilen çalışmalara göre, endüstriyel olarak üretilen trans yağlar hangi gıdalarda yüksek oranda bulunmaktadır?",
    "cevap": "Stender ve arkadaşlarının 2006 yılında New England Journal of Medicine'de yayınlanan çalışmasına göre, endüstriyel olarak üretilen trans yağlar popüler fast foodlarda yüksek seviyelerde bulunmaktadır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Avrupa Gıda Güvenliği Kurumu (EFSA), trans yağ asitleri hakkında hangi görüşü bildirmiştir?",
    "cevap": "Metinde, Avrupa Gıda Güvenliği Kurumu'nun (EFSA) 2010 yılında yayınladığı görüşüne referans verilmektedir. Bu görüş, yağlar için diyet referans değerlerini (yağ doymuş yağ asitleri, çoklu doymamış yağ asitleri, tekli doymamış yağ asitleri, trans yağ asitleri ve kolesterol dahil) ele almaktadır.  Ancak metin EFSA'nın spesifik görüşünü detaylı olarak açıklamamaktadır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağ asitlerinin kalp-damar hastalıklarıyla ilişkisi hakkında metinde ne tür bilgiler verilmektedir?",
    "cevap": "Metin, Mozaffarian ve arkadaşlarının (2006) ve Brouwer ve arkadaşlarının (2013) çalışmalarına atıfta bulunarak trans yağ asitleri ile kalp-damar hastalıkları arasındaki ilişkiyi vurgulamaktadır.  Bu çalışmalar, trans yağların kalp-damar sağlığı üzerindeki olumsuz etkilerine dair kanıtlar sunmaktadır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Metinde bahsedilen çalışmalar, trans yağların vücut ağırlığı üzerindeki etkisini nasıl değerlendirmektedir?",
    "cevap": "Field ve arkadaşlarının (2007) çalışması, diyet yağları ve kadınlarda kilo alımı arasındaki ilişkiyi araştırmıştır. Smit ve arkadaşlarının (2010) çalışması ise insanlarda yağ dokusundaki trans yağ asit izomerleri ile obezite arasındaki farklı ilişkileri incelemiştir.  Ancak metin bu çalışmaların spesifik bulgularını detaylı olarak açıklamamaktadır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Dünya Sağlık Örgütü ve Birleşmiş Milletler Gıda ve Tarım Örgütü'nün 2002 tarihli ortak raporu hangi konuyu ele almaktadır?",
    "cevap": "Dünya Sağlık Örgütü ve Birleşmiş Milletler Gıda ve Tarım Örgütü'nün 2002 tarihli ortak raporu, diyet, beslenme ve kronik hastalıkların önlenmesi konularını ele almaktadır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Metinde bahsedilen çalışmalara göre trans yağ asitlerinin tüketimi ve sağlık üzerindeki etkileri nelerdir?",
    "cevap": "Metindeki çalışmalar, trans yağ asitlerinin tüketiminin kalp ve damar hastalıkları gibi çeşitli sağlık sorunlarıyla ilişkili olduğunu göstermektedir.  Çalışmalar, trans yağların tüketiminin azaltılmasının sağlık açısından faydalı olduğunu vurgulamaktadır.  Örneğin, Teegala SM, Willett WC, ve Mozaffarian D.'nin çalışması trans yağ asitlerinin tüketimi ve sağlık etkileri üzerine bir inceleme sunmaktadır.  Diğer çalışmalar, Avrupa ülkelerinde gıdalardaki trans yağ asitlerinin azalmasını ve bunun pazar sepetindeki yansımalarını incelemektedir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Avrupa Birliği'nde gıdalardaki trans yağ asitlerinin azalmasıyla ilgili çalışmalar nelerdir?",
    "cevap": "Metinde, Avrupa Birliği'ndeki gıdalardaki trans yağ asitlerindeki düşüşü inceleyen çalışmaların sonuçları yer almaktadır.  Stender, Astrup ve Dyerberg'in çalışmaları, Avrupa genelinde popüler gıdalardaki trans yağ asitlerindeki düşüşte trans-Avrupa Birliği farklarını araştırmıştır.  Başka bir çalışma ise Avrupa'daki popüler gıdalarda yapay trans yağların izini sürmeyi amaçlamıştır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Dünya genelinde trans yağ asitlerinin tüketimiyle ilgili bilgiler metinde nasıl ele alınmaktadır?",
    "cevap": "Metin, dünya genelindeki trans yağ asitlerinin tüketimi hakkında bilgi veren Craig-Schmidt'in çalışmasına atıfta bulunmaktadır.  Bu çalışma, küresel trans yağ asitleri tüketimini ele almaktadır.  Ayrıca,  Stuckler ve arkadaşlarının çalışması, küresel üreticilerin işlenmiş gıdalar, alkol ve tütün gibi sağlıksız ürünlerin tüketiminin artmasındaki rolünü incelemektedir, dolaylı olarak trans yağ tüketimini de etkileyen faktörleri ele almaktadır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Polonya'da 1997 ve 2008 yılları arasında kızartma yağlarındaki trans yağ asitleri içeriğinde nasıl bir değişiklik olmuştur?",
    "cevap": "Żbikowska ve Krygier'in çalışması, Polonya pazarında bulunan seçilmiş kızartma yağlarının yağ asidi bileşiminde, özellikle trans izomerlerinde, 1997 ve 2008 yılları arasında meydana gelen değişiklikleri incelemektedir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Kanada'da gıdalardaki trans yağ asitleri içeriği ve tahmini tüketim seviyeleri hakkında ne gibi bilgiler mevcuttur?",
    "cevap": "Ratnayake ve arkadaşlarının çalışması, Kanada gıdalarındaki trans yağ asitlerinin mevcut içeriğini ve Kanada nüfusunun tahmini tüketim seviyelerini değerlendirmektedir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Danimarka'da endüstriyel olarak üretilen trans yağ asitleri ile ilgili mevzuat nasıl ele alınmaktadır?",
    "cevap": "Metin, Danimarka'daki endüstriyel olarak üretilen trans yağ asitleri hakkında mevzuatı ele almaktadır ve Danimarka Gıda, Tarım ve Balıkçılık Bakanlığı'nın ilgili web sitesine bağlantı vermektedir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Metinde bahsedilen Avrupa ülkelerinin trans yağlarla ilgili düzenlemeleri ne zaman yapılmıştır?",
    "cevap": "Metin, farklı Avrupa ülkelerinin trans yağ düzenlemelerinin farklı tarihlerde yapıldığını gösteriyor. Örneğin, Avusturya'da 2009'da, İzlanda'da 2015'te ve Macaristan'da 2013'te düzenlemeler yapılmıştır.  Diğer ülkelerin (İsviçre, Norveç, İsveç) düzenleme tarihleri metinde açıkça belirtilmemiş olsa da, metindeki referanslar bu ülkelerin de trans yağlarla ilgili düzenlemelere sahip olduğunu gösteriyor. Avrupa Birliği'nin düzenlemesi ise 2011 yılında yapılmıştır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Avrupa Birliği'nin trans yağlar ile ilgili düzenlemesinin amacı nedir?",
    "cevap": "Metin, Avrupa Birliği'nin 2011 tarihli düzenlemesinin (Regulation (EU) No 1169/2011) tüketicilere gıda bilgisi sağlanmasıyla ilgili olduğunu belirtiyor.  Bu düzenleme, daha önceki bazı direktif ve yönetmelikleri iptal ederek ve değiştirilerek, gıda bilgilendirme konusunda daha kapsamlı bir düzenleme getirmiştir.  Ancak metin, bu düzenlemenin trans yağlar üzerindeki spesifik etkisini ayrıntılı olarak açıklamıyor.  Dolayısıyla, trans yağların tamamen kaldırılmasından ziyade, etiketleme ve bilgi sağlama yoluyla tüketicilerin bilinçlendirilmesi ve sağlıklı tercihler yapmalarının amaçlandığını çıkarımlayabiliriz.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Metinde bahsedilen ülkelerin trans yağ düzenlemelerindeki ortak noktalar nelerdir?",
    "cevap": "Metinde bahsedilen tüm ülkelerin düzenlemelerinde ortak nokta, gıdalardaki trans yağ miktarını sınırlama veya azaltmaya yönelik bir yaklaşım benimsemeleridir. Ancak, bu sınırlamaların kesin değerleri ve uygulama şekilleri ülkeden ülkeye farklılık gösterebilir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Metindeki referanslar hangi kaynaklardan alınmıştır?",
    "cevap": "Metindeki referanslar, çeşitli ulusal ve uluslararası kuruluşların web sitelerinden alınmıştır. Bunlar arasında İsviçre Konfederasyonu, Avusturya Sağlık Bakanlığı, İzlanda Sanayi ve İnovasyon Bakanlıkları, Macaristan Ulusal Beslenme ve Beslenme Bilimleri Enstitüsü, Norveç Sağlık ve Bakım Bakanlığı, İsveç Riksdagı ve Avrupa Birliği yer almaktadır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Metin, trans yağların sağlık üzerindeki etkilerine dair bilgi veriyor mu?",
    "cevap": "Hayır, metin trans yağların sağlık üzerindeki olumsuz etkilerine doğrudan değinmiyor.  Sadece farklı ülkelerin ve Avrupa Birliği'nin trans yağlarla ilgili düzenlemelerini ve bu düzenlemelerin kaynaklarını listeliyor.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "New York City'nin trans yağlar ile ilgili politikası metinde nasıl yer alıyor?",
    "cevap": "Metin, New York City'nin yapay trans yağların aşamalı olarak kaldırılması ile ilgili bir düzenlemesinden kısaca bahsediyor (Section 81.08 of the New York City Health...). Ancak, bu düzenlemenin detayları metinde verilmiyor.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Metinde bahsedilen trans yağların sağlığa etkileri nelerdir?",
    "cevap": "Metin, trans yağların sağlığa zararlı olduğunu doğrudan belirtmese de, trans yağların azaltılması veya kaldırılması için yapılan düzenlemelerden ve girişimlerden bahsediyor. Bu da trans yağların sağlığa olumsuz etkilerinin kabul edildiğini gösterir.  Trans yağlar kalp hastalığı riskini artırdığı için sağlığa zararlıdır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "ABD'de trans yağların azaltılması veya yasaklanması ile ilgili hangi eyalet veya kurumlar çalışmalar yürütüyor?",
    "cevap": "Metin, New York City Sağlık ve Ruh Sağlığı Bakanlığı'nın ve Kaliforniya Eyaleti'nin trans yağlarla ilgili düzenlemeler yaptığını belirtiyor. Ayrıca, Gıda ve İlaç Dairesi'nin (FDA) kısmi hidrojene yağlar hakkında nihai bir karar aldığından bahsediliyor.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Avrupa'da trans yağların azaltılması için hangi ülkeler veya kurumlar çalışmalar yürütüyor?",
    "cevap": "Metin, Almanya'daki Federal Gıda, Tarım ve Tüketici Koruma Bakanlığı ve gıda endüstrisinin ortak bir girişim başlattığını,  Fransa'daki Sağlık Bakanlığı'nın gönüllü taahhüt şartlarını belirlediğini ve Hollanda'daki  Task Force Verantwoorde Vetzuursamenstelling'in çalışmalarını  belirtmektedir.  Ayrıca,  Choices Programı'nın sağlıklı seçimleri kolaylaştırmak için çalışmalar yaptığı belirtiliyor.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağların gıdalardaki miktarının azaltılması için hangi önlemler alınıyor?",
    "cevap": "Metin, trans yağların azaltılması veya tamamen kaldırılması için çeşitli düzenlemeler yapıldığını,  gıda endüstrisinin gönüllü olarak trans yağ kullanımını azaltma taahhütlerinde bulunduğunu ve gıda etiketlemelerinde trans yağ miktarının belirtilmesi gibi önlemler alındığını gösteriyor.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Metinde bahsedilen 'Choices Programme' nedir ve ne yapar?",
    "cevap": "Metinde bahsi geçen 'Choices Programme', sağlıklı seçimleri kolaylaştırmak için basit bir ön paket damgası kullanan bir programdır. Uluslararası diyet kılavuzlarına dayalı sağlıklı seçimleri destekler.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Kanada'da trans yağlarla ilgili etiketleme uygulamaları nasıldır?",
    "cevap": "Metin, Kanada Gıda Muayene Ajansı'nın trans yağların etiketlenmesiyle ilgili çalışmalar yaptığını belirtiyor, ancak detaylı bilgi vermiyor.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Metinde bahsedilen çalışmalardan hangileri, trans yağların azaltılması için uygulanan politikaların etkinliğini sistematik olarak inceliyor?",
    "cevap": "Metinde Downs SM, Thow AM, Leeder SR. (2013) ve Hendry VL, Almíron-Roig E, Monsivais P, Jebb SA, Benjamin Neelon SE, Griffin SJ vd. (2015) çalışmalarının trans yağların azaltılması için uygulanan politikaların etkinliğini sistematik olarak incelediği belirtiliyor.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Danimarka'da endüstriyel olarak üretilen trans yağ asitlerinin yasaklanmasıyla ilgili bir çalışmanın adı ve yayınlandığı dergi nedir?",
    "cevap": "Stender S, Dyerberg J, Astrup A. (2006) tarafından yapılan çalışma, Danimarka'da endüstriyel olarak üretilen trans yağ asitlerinin yasaklanmasının tüketici korumasına etkisini inceliyor ve Scandinavian Journal of Food and Nutrition dergisinde yayınlandı.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "New York'taki restoranlarda trans yağ yasağı ile kardiyovasküler hastalık ölümleri arasındaki ilişkiyi inceleyen bir çalışma var mı? Varsa, nerede yayınlandı?",
    "cevap": "Evet, Restrepo B, Rieger M. (2014) çalışması New York'taki restoranlarda trans yağ yasağı ile kardiyovasküler hastalık ölümleri arasındaki ilişkiyi inceliyor ve European University Institute tarafından yayınlandı.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Hızlı yemek restoranlarının sağlık iddialarıyla ilgili olarak tüketicilerin algılarını ve davranışlarını araştıran bir çalışma örneği var mı?",
    "cevap": "Evet, Chandon P, Wansink B. (2007) çalışması hızlı yemek restoranlarının sağlık iddialarının tüketicilerin kalori tahminleri ve yan yemek tüketim niyetleri üzerindeki etkisini inceliyor.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "ABD Gıda ve İlaç Dairesi (FDA), trans yağ asitleri ile ilgili olarak endüstriye hangi tür rehberlik sağlıyor?",
    "cevap": "Metinde FDA'nın beslenme etiketlemesi, besin içeriği iddiaları ve sağlık iddiaları konusunda trans yağ asitlerine yönelik endüstriye rehberlik sağladığı belirtiliyor.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Albany County, New York'taki trans yağ kısıtlamalarıyla ilgili bir karar örneği var mı?",
    "cevap": "Evet, Albany County Board of Health'in 2007 yılında aldığı karar, Albany County'deki yiyecek servis işletmelerinde trans yağları kısıtlıyor.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağların sağlık üzerindeki olumsuz etkileri nelerdir?",
    "cevap": "Çalışmalar, trans yağların kalp-damar hastalıkları riskini artırdığını göstermektedir.  Willett ve ark. (1993), Stender ve ark. (1995, 2001) gibi birçok araştırma, trans yağ tüketiminin koroner kalp hastalığı riskiyle ilişkisini ortaya koymuştur.  Bu çalışmalar, trans yağların kan kolesterol seviyelerini olumsuz etkilediğini ve bu da kalp hastalığı riskini yükselttiğini göstermektedir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Avrupa'da trans yağların azaltılması veya kaldırılması için hangi politikalar uygulanmıştır?",
    "cevap": "Metin, Avrupa'da trans yağların azaltılması veya kaldırılması için uygulanan spesifik politikalara doğrudan değinmemektedir. Ancak,  çeşitli ülkelerde (örneğin Danimarka) trans yağ asitleri üzerinde yasaklar veya kısıtlamalar getirildiğini ve bu konuda yapılan araştırmalara atıfta bulunmaktadır.  Bu araştırmalar, trans yağların gıda kaynaklarından uzaklaştırılması için farklı yaklaşımların incelendiğini göstermektedir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağ içermeyen margarin üretmek için hangi alternatif yöntemler kullanılmaktadır?",
    "cevap": "Trans yağ içermeyen margarin üretmek için enzimatik interesterifikasyon yöntemi kullanılmaktadır. Bu yöntem, pirinç kepeği yağı, palmiye stearini ve hindistan cevizi yağı gibi farklı yağların enzimler kullanılarak yeniden yapılandırılmasını içerir (Adhikari ve ark., 2010; Shin ve ark., 2010).",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağların gıda ürünlerinden uzaklaştırılması için farklı ülkelerde hangi yaklaşımlar kullanılmaktadır?",
    "cevap": "Metin, sanayileşmiş ve gelişmekte olan ülkelerde trans yağların gıda kaynaklarından uzaklaştırılması için farklı yaklaşımların olduğunu belirtir (LAbbé ve ark., 2009).  Ancak, bu yaklaşımların spesifik detaylarına metinde yer verilmemiştir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağların azaltılması sonucu gıda ürünlerinde hangi alternatif yağlar kullanılmaya başlanmıştır?",
    "cevap": "Metin, trans yağların yerine kullanılabilecek alternatif yağların araştırıldığını ve  bazı çalışmaların farklı yağ türlerinin yüksek oranda kullanılan keklerde kullanımını değerlendirdiğini belirtir (Zhou ve ark., 2011). Ancak, spesifik olarak hangi alternatif yağların kullanıldığına dair detaylı bilgi bulunmamaktadır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağların gıda sektöründe azaltılması veya yasaklanması ile ilgili gıda üreticilerinin görüşleri nelerdir?",
    "cevap": "Metin, Gıda Üreticileri Birliği'nin (GMA) trans yağlarla ilgili önerilen pazarlama yönergeleri hakkındaki açıklamasına atıfta bulunur (2011). Ancak, bu açıklamanın içeriği hakkında detaylı bilgi verilmemektedir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağların azaltılması veya kaldırılması politikalarının etkinliğini incelemek için hangi kaynaklar kullanılmıştır?",
    "cevap": "Medline ve Google Scholar veritabanlarında yapılan araştırmalar, uzman görüşleri ve gri literatür taramaları kullanılmıştır.  Bu araştırmalar sonucunda trans yağ azaltma veya kaldırma politikalarının etkinliğini inceleyen iki sistematik inceleme tespit edilmiş ve bu incelemelerde yer alan bireysel çalışmaların sonuçları analiz edilmiştir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağların azaltılması veya kaldırılmasında uygulanan önlemler nelerdir?",
    "cevap": "Uygulanan önlemler arasında yasal limitler koyma, gönüllü reformülasyon (ürünlerin yeniden formülasyonu) ve zorunlu etiketleme bulunmaktadır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağların azaltılmasının veya kaldırılmasının kamu sağlığı hedefleri nelerdir?",
    "cevap": "Kamu sağlığı hedefleri arasında gıda tedarikinde trans yağ kullanımının değiştirilmesi ve trans yağlara alternatif olarak doymuş yağ asitlerinin kullanımının potansiyelinin azaltılması yer almaktadır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Trans yağların azaltılması veya kaldırılması politikalarının uygulanmasıyla ilgili hangi diğer endişeler ele alınmıştır?",
    "cevap": "Uygulama maliyeti ve olası olumsuz tepkiler gibi diğer elverişli politika endişeleri de sistematik literatür incelemelerinde ele alınmıştır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Politika özetinde kullanılan araştırma stratejisi nasıl açıklanabilir?",
    "cevap": "Politika özeti için, Medline ve Google Scholar'da trans yağ, trans yağ asitleri, düşüş, politika ve etkinlik kelimelerinin kombinasyonları kullanılarak arama yapılmıştır.  Ayrıca alandaki uzmanlara danışılmış ve Google'dan gri literatür taraması yapılmıştır.  Bu araştırmalar sonucunda iki sistematik inceleme tespit edilmiş ve bunlardaki bireysel çalışmalar analiz edilmiştir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Metinde bahsedilen  \"Canada: when trans fat goes out, what goes in?\" çalışması neyi ele almaktadır?",
    "cevap": "Metin,  \"Canada: when trans fat goes out, what goes in?\" çalışmasını kaynak olarak göstermektedir ancak çalışmanın içeriği hakkında detaylı bilgi vermemektedir. Sadece çalışmanın European Journal of Clinical Nutrition dergisinde yayınlandığını ve trans yağların azaltılmasıyla birlikte nelerin kullanıldığına dair bir araştırma olduğunu anlıyoruz.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Metinde hangi ülkelerin isimleri geçiyor?",
    "cevap": "Metinde Avrupa ve çevresindeki birçok ülkenin adı geçiyor. Bunlar arasında Karadağ, Kazakistan, Kıbrıs, Kırgızistan, Letonya, Litvanya, Lüksemburg, Macaristan, Makedonya Cumhuriyeti, Malta, Moldova Cumhuriyeti, Monako, Norveç, Özbekistan, Polonya, Portekiz, Romanya, Rusya Federasyonu, San Marino, Sırbistan, Slovakya, Slovenya, Tacikistan, Türkiye, Türkmenistan, Ukrayna, Arnavutluk, Yugoslavya ve Yunanistan bulunmaktadır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Metinde Dünya Sağlık Örgütü'nün (WHO) iletişim bilgileri yer alıyor mu?",
    "cevap": "Evet, metinde Dünya Sağlık Örgütü Avrupa Bölge Ofisinin iletişim bilgileri yer almaktadır. Telefon numarası, faks numarası, e-posta adresi ve internet sitesi belirtilmiştir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Metinde belirtilen belgenin elektronik imza bilgisi var mı?",
    "cevap": "Evet, metinde belgenin elektronik imza bilgisi ve erişim kodu yer almaktadır.  5070 sayılı elektronik imza kanununa göre güvenli elektronik imza ile imzalandığı belirtilmiştir ve erişim için bir kod verilmiştir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Metinde trans yağlar ile ilgili bilgi var mı?",
    "cevap": "Metnin başlığı \"Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf\" olsa da, metnin içeriğinde trans yağlar hakkında spesifik bir bilgi bulunmamaktadır. Başlık, belgenin trans yağları ele aldığını göstermektedir ancak metin sadece iletişim bilgileri ve elektronik imza detaylarını içermektedir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Metinden beslenmeyle ilgili bir bilgi çıkarılabilir mi?",
    "cevap": "Hayır, metin sadece iletişim bilgileri ve belge doğrulama bilgilerini içermektedir. Beslenme veya sağlık ile ilgili herhangi bir bilgi içermemektedir.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Metinden sağlık politikaları hakkında bilgi çıkarılabilir mi?",
    "cevap": "Metnin başlığı, Avrupa'da trans yağların kaldırılmasıyla ilgili bir politika özetini işaret etmektedir. Ancak, metnin kendisi bu politikayı özetlemekte değildir. Sadece ilgili kurumun iletişim bilgileri ve belgenin güvenilirliğini doğrulayan bilgiler bulunmaktadır.",
    "kaynak": "Avrupada-Trans-Yaglarin-Kaldirilmasi-Politika-Ozeti.pdf"
  },
  {
    "soru": "Bu belgenin yayıncısı kimdir?",
    "cevap": "İlk baskı T.C. Sağlık Bakanlığı Temel Sağlık Hizmetleri Genel Müdürlüğü Beslenme ve Fiziksel Aktiviteler Daire Başkanlığı tarafından, ikinci baskı ise T.C. Sağlık Bakanlığı, Türkiye Halk Sağlığı Kurumu, Obezite Diyabet ve Metabolik Hastalıklar Dairesi Başkanlığı tarafından yayınlanmıştır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Belgenin ilk baskısı ne zaman yapılmıştır?",
    "cevap": "Belgenin ilk baskısı Şubat 2008'de yapılmıştır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Belgenin ISBN numarası nedir?",
    "cevap": "Belgenin ISBN numarası 978-975-590-242-5'tir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Belgeye göre, ülkemizde ve dünyada ölüm nedenlerinde ilk sırada hangi hastalıklar yer almaktadır?",
    "cevap": "Kronik hastalıklar ölüm nedenlerinde ilk sırada yer almaktadır.  Tütün kullanımı, obezite, yetersiz hareket ve alkol kullanımı ortak önlenebilir risk faktörleridir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Obezitenin oluşmasına neden olan faktörler nelerdir?",
    "cevap": "Obezitenin en önemli nedenlerinden biri sağlıksız beslenme ve hareket yetersizliğidir. Bu durum, tütün kullanımına bağlı sağlık sorunlarından sonra önlenebilir ölümlerin ikinci en sık nedenidir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Obezite hangi sağlık sorunlarına yol açabilir?",
    "cevap": "Obezite, kalp-damar hastalıkları, yüksek tansiyon, şeker hastalığı, bazı kanser türleri, solunum sistemi hastalıkları ve kas-iskelet sistemi hastalıkları gibi pek çok sağlık probleminin oluşmasına zemin hazırlar ve hayat kalitesi ve süresini olumsuz yönde etkiler.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Gelişmekte olan ülkelerde çocuk ölümlerinin büyük bir kısmından sorumlu olan ve zihinsel ve bedensel özürlülüklere neden olabilen durum nedir?",
    "cevap": "Gelişmekte olan ülkelerde her yıl 12 milyon beş yaş altı çocuk ölümünün yarısından çoğunu malnütrisyon (kötü beslenme) oluşturmaktadır. Malnütrisyon, çocukların zihinsel yeteneklerinde kayba, sık enfeksiyonlara, kalıcı zihinsel ve bedensel özürlülüklere neden olabilmektedir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Malnütrisyonun ortaya çıkmasında hangi faktörler etkilidir?",
    "cevap": "Malnütrisyon anne sütünün erken bırakılması, çocukların besin ve besin öğesi gereksinmelerinin yeterince karşılanamaması, yoksulluk, hijyen eksikliğine bağlı sık enfeksiyonlar nedenleriyle ortaya çıkmaktadır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Türkiye Sağlıklı Beslenme ve Hareketli Hayat Programı'nın amacı nedir?",
    "cevap": "Türkiye Sağlıklı Beslenme ve Hareketli Hayat Programı, obezite, kalp-damar hastalıkları, diyabet, bazı kanser türleri, hipertansiyon, kas-iskelet sistemi hastalıkları vb. görülme sıklığını azaltmak amacıyla hazırlanmıştır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bu kitabın hazırlanma amacı nedir?",
    "cevap": "Bu kitap sağlık personelini halkımızın 0-1 yaş grubu çocukların beslenmesi konularında bilinçlendirilmesi ve yanlış uygulamaların düzeltilmesi amacıyla hazırlanmıştır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Sağlık hizmetlerinin temel amacı nedir ve bu amaca ulaşmada en önemli yol nedir?",
    "cevap": "Sağlık hizmetlerinin temel amacı bireylere bedensel, ruhsal ve sosyal yönden tam bir iyilik halinin sağlanmasıdır. Toplumun büyük bir kesimini anne ve çocuklar oluşturduğu için, bu amaca ulaşmada en önemli yol anne ve çocukların korunması olacaktır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Türkiye Sağlıklı Beslenme ve Hareketli Hayat Programı ne zaman yürürlüğe girmiştir?",
    "cevap": "Program ile ilgili Başbakanlık Genelgesi 29.09.2010 tarihli ve 27714 sayılı Resmi Gazetede yayımlanarak yürürlüğe girmiştir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bebek beslenmesinde enerji ihtiyacı nasıl karşılanmalıdır?",
    "cevap": "Bebeklerin enerji ihtiyacı, kompleks karbonhidratlar, proteinler ve yağlardan dengeli bir şekilde karşılanmalıdır.  Metinde bu konuya sayfa 14'te değinilmektedir.  Detaylı bilgi için 'bebek-beslenmesi.pdf' dosyasının 14. sayfasına bakılmalıdır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bebekler için uygun protein kaynakları nelerdir ve neden önemlidir?",
    "cevap": "Bebeklerin büyüme ve gelişimi için protein ve amino asitlere ihtiyaç vardır (Sayfa 15).  Uygun protein kaynakları arasında et, balık, yumurta, süt, yoğurt, peynir ve kurubaklagiller yer alır.  Metnin ilgili bölümü (sayfa 15 ve devamı) bu besinlerin bebekler için önemini ve miktarlarını detaylı olarak açıklamaktadır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bebek beslenmesinde yağların ve yağ asitlerinin önemi nedir?",
    "cevap": "Yağlar ve yağ asitleri, bebeklerin büyümesi ve gelişimi için gereklidir.  Sayfa 16'da bu konunun detaylı açıklaması mevcuttur.  Bebeklerin sağlıklı gelişimi için hangi tür yağ asitlerinin ve ne kadar tüketilmesi gerektiği, 'bebek-beslenmesi.pdf' dosyasının 16. sayfasında belirtilmiştir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bebekler için hangi tamamlayıcı besinler uygun olup hangileri sakıncalıdır?",
    "cevap": "Uygun tamamlayıcı besinler arasında süt, devam mamaları, kaşık mamaları, yoğurt, peynir, et, karaciğer, balık, yumurta, tahıllar, kurubaklagiller, sebze ve meyveler sayılabilir (Sayfa 20-26).  Sakıncalı besinler arasında ise çay, bitki çayları, bal ve şeker yer almaktadır (Sayfa 27).  'bebek-beslenmesi.pdf' dosyasının 20-27. sayfaları bu konuya detaylı olarak değinmektedir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bebek beslenmesinde öğün sıklığı hakkında ne söyleyebilirsiniz?",
    "cevap": "Öğün sıklığı, bebeğin yaşına ve gelişimine göre değişir.  Sayfa 18'de bu konuya değinilmektedir.  Detaylı bilgi için 'bebek-beslenmesi.pdf' dosyasının 18. sayfasına bakılmalıdır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bebekler için önerilen meyve suyu tüketimi nasıldır?",
    "cevap": "Metinde meyve suyu hakkında bilgi sayfa 26'da yer almaktadır.  Bebeklerin meyve suyu tüketiminin nasıl olması gerektiği, miktarı ve sıklığı hakkında detaylı bilgi için 'bebek-beslenmesi.pdf' dosyasının 26. sayfasına bakılmalıdır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bebeklerde böbrek solüt yükü nedir ve önemi nedir?",
    "cevap": "Böbrek solüt yükü, bebeklerin böbreklerinin iş yükü ile ilgilidir.  Sayfa 16'da bu konuya değinilmektedir.  Detaylı bilgi için 'bebek-beslenmesi.pdf' dosyasının 16. sayfasına bakılmalıdır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bebeklik dönemi beslenmesinin önemi nedir?",
    "cevap": "Büyümenin en hızlı olduğu dönem olan bebeklik (doğumdan iki yaşın sonuna kadar), sağlıklı bir başlangıç için kritik öneme sahiptir. Bu dönemde yeterli ve dengeli beslenme, büyüme geriliği, vitamin ve mineral eksiklikleri ile ishal gibi çocukluk çağı hastalıklarının önlenmesinde hayati rol oynar.  Büyümenin en hızlı olduğu bu dönemde oluşan büyüme geriliğinin iki yaş sonrasında düzeltilmesi oldukça güçtür.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Anne sütü neden yenidoğan bebekler için en uygun besindir?",
    "cevap": "Anne sütü, bebeğin tüm besin öğesi gereksinmelerini karşılar, kolay sindirilir, enfeksiyonlara karşı koruma sağlar ve sağlıklı büyümeyi destekler. Sterildir, ideal ısıdadır ve bebeğin gereksinimlerine uygun besin ögesi bileşimine sahiptir.  Sindirime yardımcı enzimler, enfeksiyonu önleyici öğeler, hormonlar ve büyümeyi destekleyen ögeler içerir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "İlk altı ayda bebek beslenmesinde hangi besin önerilir?",
    "cevap": "İlk altı ayda bebeğe sadece anne sütü verilmelidir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Anne sütü alan bebeklerde hangi sağlık yararları görülür?",
    "cevap": "Anne sütü alan bebeklerde solunum yolu ve mide-barsak enfeksiyonları daha az görülür, orta kulak iltihabı riski azalır, çene ve diş gelişimi desteklenir, bazı kronik hastalıkların (tip I diyabet, çölyak hastalığı, obezite, koroner kalp hastalığı gibi) oluşma riski azalır, alerjiye karşı koruma sağlar, pişikten korur ve bebeğin ruhsal, bedensel ve zihinsel gelişimine yardımcı olur.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Anne sütü emzirmenin anne üzerindeki etkileri nelerdir?",
    "cevap": "Emziren annelerde göğüs kanseri, yumurtalık kanseri, kemik erimesi ve kansızlık (anemi) oluşumu azalır. Ayrıca anne ve bebek arasındaki duygusal bağı güçlendirerek sevgi dolu bir ilişkiyi kolaylaştırır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "2003 Türkiye Nüfus ve Sağlık Araştırmasına göre ilk 6 ay sadece anne sütü alan bebeklerin oranı ne kadardı?",
    "cevap": "Yaklaşık %21",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Tamamlayıcı besinlere ne zaman başlanmalıdır ve neden?",
    "cevap": "Tamamlayıcı besinlere 6. aydan itibaren başlanmalıdır. Çünkü 6. aydan sonra büyüyen ve hareket yeteneği artan bir bebek, sadece anne sütüyle enerji ve besin ögeleri gereksinimlerini karşılayamaz. Geçiş besinleri, anne sütünden aile yemeklerine geçişte köprü görevi görür.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Tamamlayıcı beslenmenin amacı nedir?",
    "cevap": "Tamamlayıcı beslenme, bebeğin değişik tat, lezzet ve kıvamdaki besinlere alışmasını sağlar ve yeme işleviyle ilgili sinirlerin gelişimine yardımcı olur.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bebeklerin katı besinlere beslenme yeteneklerini etkileyen faktörler nelerdir?",
    "cevap": "Bebeklerin katı besinlerle beslenme yetenekleri, nöromüsküler, sindirim, boşaltım ve savunma sistemlerinin olgunlaşmasıyla ilişkilidir. 6. aydan itibaren bebekler daha güçlü besinleri sindirebilecek mide-barsak ve sinir sistemi gelişimine ulaşırlar.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "6-12. aylar arasında besin kıvamında nasıl bir değişiklik yapılmalıdır?",
    "cevap": "6-7. aylarda besinler yumuşak ezme kıvamında, 7-8. aylarda püre şeklinde (pütürsüz), 8-12. aylarda ise kıvam dereceli olarak artırılmalı (püre kıvamında çatalla ezilmiş besinler) ve 12. aydan sonra kolay çiğnenebilen tüm yiyeceklere geçilmelidir.  Bebeğin çiğneme yeteneği göz önünde bulundurulmalıdır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bebeğin dişlerinin çıkmasının beslenmeyle ilgisi nedir?",
    "cevap": "Bebeklerin dişlerinin çıkması, çiğneme işleminin başlamasına katkıda bulunur.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Tamamlayıcı besinin kıvamı bebeğin gelişimine uygun değilse ne olur?",
    "cevap": "Eğer tamamlayıcı besinin kıvamı bebeğin gelişimine uygun değilse, bebek yeterli miktarda besini tüketemeyebilir veya gereken miktardan çok fazla alabilir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Katı besinlere geçişin 10. aya kadar gecikmesi ne gibi sorunlara yol açabilir?",
    "cevap": "Katı besinlere geçişin 10. aya kadar gecikmesi, bu dönemde gelişen beslenmeyle ilgili davranış bozukluklarının daha sonraki dönemlerde de devam etmesine neden olabilir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Tamamlayıcı besinlere erken başlamanın bebek sağlığı üzerindeki olumsuz etkileri nelerdir?",
    "cevap": "Tamamlayıcı besinlere erken başlamak anne sütü verimini ve süresini azaltır, bulaşma riskini artırır ve anne sütündeki koruyucu etkilerin azalmasına yol açarak hastalık riskini yükseltir.  Ayrıca, tamamlayıcı besinlerin besin değeri anne sütünden düşük olduğundan, bebeğin yeterli besin alımını sağlayamaz.  Erken başlama, demir ve çinko gibi besin öğelerinin emilimini azaltır ve atopik hastalıklar, astım, diyabet ve alerjik reaksiyonlar gibi riskleri artırır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Tamamlayıcı besinlere geç başlamanın olası sonuçları nelerdir?",
    "cevap": "Tamamlayıcı besinlere geç başlamak bebeğin büyüme ve gelişmesinde duraklamaya, malnütrisyona ve çeşitli vitamin-mineral yetersizliğine yol açabilir. Özellikle demir ve çinko gibi mikro besin elementlerinin eksikliğine neden olabilir çünkü 6. aydan sonra anne sütü tek başına yeterli olmaz. Ayrıca, çiğneme gibi yeme işlevlerinin gelişimi ve yeni tatlara alışma gecikebilir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Anne sütü miktarının azalması durumunda ne yapılmalıdır?",
    "cevap": "Eğer ilk 6 ayda anne sütü azalıyorsa, öncelikle anneye anne sütünü artırmaya yönelik eğitim verilmeli, yanlış emzirme teknikleri düzeltilmeli ve tamamlayıcı besinlere gereksiz yere erken başlanmamalıdır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "15 haftalıkken tamamlayıcı besinlere başlayan ve 6 aylıkken başlayan çocuklar arasında hangi farklılıklar gözlemlenmiştir?",
    "cevap": "15 haftalıkken tamamlayıcı besinlere başlayan çocuklar, 6 aylıkken başlayanlara göre 7 yaşında daha sık solunum sistemi bozukluğu (sırasıyla %21 ve %10) ve daha yüksek vücut yağ oranına (sırasıyla %19 ve %17) sahip oldukları gözlemlenmiştir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Süt çocuğunun enerji gereksinimi neden yüksektir ve anne sütü bu gereksinimi ne kadar karşılar?",
    "cevap": "Yaşamın ilk iki yılında hızlı büyüme ve gelişme nedeniyle süt çocuğunun kilogram başına enerji gereksinimi çok yüksektir. Günde 500 mL anne sütü alan bebeklerde, anne sütü 6 aydan sonra günlük enerjinin %31'ini, proteinin %38'ini, A vitamininin %45'ini ve C vitamininin %95'ini karşılamaktadır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "6-8 aylık ve 9-11 aylık bebeklerin anne sütünden aldığı ortalama enerji miktarı nedir?",
    "cevap": "Metinde 6-8 aylık bebekler için 413 kkal, 9-11 aylık bebekler için 379 kkal olarak belirtilmiştir. Ancak bu verinin metnin tamamında yer almadığı için tam bir cevap verilememektedir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "12-23 aylık bir bebeğin günlük enerji ihtiyacı nedir ve tamamlayıcı besinlerden ne kadarını karşılamalıdır?",
    "cevap": "12-23 aylık bebekler için günlük enerji ihtiyacı 1092 kkal'dir.  Tamamlayıcı besinlerden 750 kkal'lik kısmını karşılamalıdır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "6-8 aylık ve 9-11 aylık bebeklerin günlük enerji ihtiyaçları ve tamamlayıcı besinlerden karşılanması gereken miktarlar nelerdir?",
    "cevap": "6-8 aylık bebeklerin günlük enerji ihtiyacı 682 kkal'dir ve tamamlayıcı besinlerden 275 kkal'i karşılanmalıdır. 9-11 aylık bebeklerin günlük enerji ihtiyacı 830 kkal'dir ve tamamlayıcı besinlerden 450 kkal'i karşılanmalıdır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bebekler için hazırlanan tamamlayıcı besinlerde temel karbonhidrat ve enerji kaynağı nedir ve bunların sindirimi nasıl gerçekleşir?",
    "cevap": "Temel karbonhidrat ve enerji kaynağı nişastadır. Kompleks karbonhidratlar ince bağırsakta tamamen sindirilmeden kolona ulaşır ve kolondaki mikroflora tarafından fermente edilir.  Bu fermentasyon sonucu kısa zincirli yağ asitleri oluşur.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Prebiyotikler nedir ve bebek beslenmesindeki rolleri nelerdir?",
    "cevap": "Prebiyotikler, özellikle frukto ve galakto oligosakkaritler gibi, bifidobakterilerin üremesini artıran oligosakkaritlerdir. Anne sütünde doğal olarak bulunurlar ve kolonik mikroflorayı düzenleyerek yararlı biyolojik etkiler gösterirler.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Tamamlayıcı beslenme döneminde protein gereksinimi nasıl değişir ve farklı yaş grupları için güvenilir alım düzeyleri nelerdir?",
    "cevap": "Protein gereksinimi erken bebeklik döneminde daha yüksektir. 6-9 aylık bebekler için 1.09 g/kg, 9-12 aylık bebekler için 1.02 g/kg ve yetişkinler için 0.8 g/kg'dır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "9-12 aylık bir bebeğin enerjisinin ne kadarı proteinden karşılanır ve bu oran anne sütündeki orana nasıl denk gelir?",
    "cevap": "9-12 aylık bir bebek için enerjinin yaklaşık %5'i proteinden karşılanır. Bu oran anne sütündeki proteinin enerji oranına denk gelir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Anne sütündeki yağ oranı ve tamamlayıcı besinlerdeki yağ oranı arasındaki fark nedir ve bu farkın bebek sağlığı üzerindeki etkileri nelerdir?",
    "cevap": "Anne sütündeki yağ oranı enerjinin %40-55'ini oluştururken, tamamlayıcı besinler karbonhidrat ağırlıklı oldukları için yağ oranları daha düşüktür. Tamamlayıcı besinlere geçildiğinde enerjinin yağdan karşılanan oranı önemli ölçüde azalır.  Düşük yağlı diyetler, yağda eriyen vitaminler (örneğin E vitamini), çoklu doymamış yağ asitleri ve enerji metabolizmasını düzenleyen antioksidanların yetersizliğine yol açabilir.  Yetersiz yağ alımı uzun vadede kardiyovasküler hastalık riskini artırabilirken, aşırı yağ alımı da obezite riskini artırır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Böbrek solüt yükü nedir ve hangi durumlarda artar?",
    "cevap": "Böbrek solüt yükü, böbrekler tarafından atılan osmotik yönden aktif partiküllerin toplam miktarını ifade eder.  Yüksek enerjili diyetlerde düşük sıvı alımı, ateş, aşırı su kaybı, yüksek çevre sıcaklığı, ishal, böbrek hastalıkları, protein-enerji yetersizliği ve bazı hastalıklar böbrek solüt yükünü artırır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Çeşitli bebek besinlerinin böbrek solüt yükleri arasında nasıl bir fark vardır?",
    "cevap": "Metinde verilenlere göre anne sütü (93 mosm/100kkal), süt bazlı mamalar (135-260 mosm/100kkal), inek sütü (308 mosm/100kkal) ve 6 aylık bebekler için hazırlanmış tamamlayıcı besinler (153 mosm/100kkal) arasında farklı böbrek solüt yükleri bulunmaktadır. İnek sütü en yüksek değere sahipken, anne sütü en düşük değere sahiptir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Tamamlayıcı besinlerdeki vitamin ve minerallerin yeterliliği neye bağlıdır?",
    "cevap": "Tamamlayıcı besinlerdeki vitamin ve minerallerin yeterliliği, tüketilen miktarına ve besin maddelerinin vücut tarafından ne kadar iyi emildiğine (biyoyararlanım) bağlıdır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Gelişmekte olan ülkelerde sıklıkla kullanılan tamamlayıcı besinlerin besin değeri ve emilim açısından dezavantajları nelerdir?",
    "cevap": "Gelişmekte olan ülkelerde tahıllar ve nişasta içeren kök ve yumru sebzeler sıklıkla tamamlayıcı besin olarak kullanılır. Ancak, bu besinler genellikle az miktarda kullanıldığı için enerji, vitamin ve mineral içeriği düşüktür. Ayrıca, fitik asit, polifenol ve diyet lifi gibi bileşenler vitamin ve minerallerin emilimini engelleyebilir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Yağ alımının bebek sağlığı üzerindeki uzun dönem etkileri nelerdir?",
    "cevap": "Düşük yağ alımı, özellikle yaşamın ilk yılında, uzun vadede kardiyovasküler hastalık riskini artırabilir. Ancak, yüksek yağ alımı da obezite riskini artırır. Bu nedenle, dengeli bir yağ alımı önemlidir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Demir ve çinko biyoyararlılığını etkileyen faktörler nelerdir?",
    "cevap": "Demir biyoyararlılığı, öğünde hayvansal ve balık proteininin bitkisel proteine oranı, C vitamini içeriği ve çay-kahve tüketimiyle değişir. Çinko biyoyararlılığını ise günlük kalsiyum alımı ve fitat-çinko oranı etkiler; bu oran 15'in üzerindeyse biyoyararlılık düşer. Rafine edilmemiş tahıllarda ve baklagillerde bu oran 15-36 arasında, pirinçte ise yaklaşık 15'tir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Hayvansal protein açısından zengin tamamlayıcı besinlerin bebek beslenmesi üzerindeki etkisi nedir?",
    "cevap": "Hayvansal protein açısından zengin tamamlayıcı besinler, demir, çinko, bakır, selenyum ve iyot gibi eser elementlerin biyoyararlılığını ve miktarını artırırken, fitat-çinko oranını azaltır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Düşük yağlı tamamlayıcı beslenmenin bebek sağlığı üzerindeki olası olumsuz etkisi nedir?",
    "cevap": "Anne sütüyle beslenmenin de sonlandırıldığı durumlarda düşük yağlı tamamlayıcı beslenme, yağda eriyen vitaminlerin (A, D, E, K) ve karotenoidlerin biyoyararlılığını düşürür.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "9-12 aylık bebeklerde anne sütüyle birlikte tamamlayıcı besinlerin kullanımı hangi vitamin ve minerallerin gereksinimini karşılamada etkilidir?",
    "cevap": "Bu dönemde anne sütüyle birlikte tamamlayıcı besinler kullanıldığında C vitamini, folat, B12 vitamini ve iyot gereksinimleri karşılanır. Ancak A vitamini gereksinmesinin %12'si, bakır ve riboflavinin %25-50'si, tiamin ve manganın %50-75'i, niasin, çinko ve demirin ise %75-100'ü karşılanır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "6-24 aylık bebeklerin mineral gereksinimlerini karşılamada bitkisel kaynaklı besinlerin yeterliliği nedir?",
    "cevap": "6-24 aylık dönemde bitkisel kaynaklı besinler, demir, çinko ve kalsiyum gibi minerallerin gereksinimini karşılamada yetersiz kalabilir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Gelişmiş ülkelerde anne sütüyle beslenen bebeklerde hangi mineral eksikliği sıklıkla görülmektedir?",
    "cevap": "Gelişmiş ülkelerde, demir ile zenginleştirilmiş besinlerin tüketilmediği durumlarda anne sütüyle beslenen bebeklerde demir eksikliği yaygındır.  Ayrıca çinko eksikliği de gözlemlenmiştir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "6-8 aylık bir bebek için günde kaç öğün tamamlayıcı besin verilmelidir?",
    "cevap": "Sağlıklı beslenen ve anne sütü alan 6-8 aylık bir bebek için günde 2-3 öğün tamamlayıcı besin yeterlidir.  Ancak, bebeğin emzirilmemesi veya her öğünde alınan besinin enerji yoğunluğunun düşük olması durumunda öğün sayısı arttırılabilir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Tamamlayıcı besinlerin öğün sıklığının gereğinden fazla olması ne gibi olumsuz sonuçlara yol açar?",
    "cevap": "Tamamlayıcı besinlerin öğün sıklığının gereğinden fazla olması anne sütü alımını azaltabilir. Ayrıca, fazla besin hazırlanması, saklanması, bulaşma riskinin artması, güç ve zaman kaybına neden olur.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bir yaşından büyük bir çocuk için beslenme çeşitliliği nasıl olmalıdır?",
    "cevap": "Bir yaşından sonra çocuğun besin tüketimine göre 5 veya 6 farklı besin verilmesi önemlidir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Tamamlayıcı besinlerin hazırlanması ve saklanması sırasında nelere dikkat edilmelidir?",
    "cevap": "Tamamlayıcı besinlerin tüketilmeden en az birkaç saat önce hazırlanması, patojenlerin üremesine veya toksinlerin oluşumuna uygun olmayan sıcaklık ve nem ortamlarında saklanması ve besindeki patojenleri azaltmak için yeterli miktarda ısıtılması gerekir.  Besin hazırlanmadan önce ve yemekten önce ellerin yıkanması çok önemlidir. Temiz kaplar kullanılmalı ve biberon kullanılmamalıdır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Besin kaynaklı enfeksiyonlar bebek ve çocukları nasıl etkiler?",
    "cevap": "Besin kaynaklı enfeksiyonlar, özellikle ishal, iştahsızlığa, besin alımının azalmasına, kusmaya, malabsorpsiyona ve ateşe yol açar. Bu durumlar besin öğesi kayıplarına neden olarak bebek ve çocukların bağışıklık sistemlerini zayıflatır ve büyüme ve gelişimlerini olumsuz etkiler.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Tamamlayıcı besinlerde hangi bitkisel ve hayvansal kaynaklı besinler kullanılabilir?",
    "cevap": "Bitkisel kaynaklı besinler arasında tahıllar, kök bitkiler, sebze ve meyveler, baklagiller bulunurken; hayvansal kaynaklı besinler arasında et, karaciğer, balık, deniz ürünleri, yumurta, süt ve süt ürünleri yer alır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Devam mamaları ne zaman kullanılmaya başlanır ve hangi özellikleri taşır?",
    "cevap": "Devam mamaları, 6. aydan sonra ek besinlere başlanan bebeklerde kullanılır. Bebeklerin zaman içerisinde değişen enerji ve besin öğeleri gereksinmelerine uygun olarak hazırlanmıştır. Demir, çinko, C vitamini, kalsiyum, fosfor, β-karoten ve elzem aminoasitlerden zengindirler.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Kaşık mamaları ve hazır ek besinler ne zaman ve nasıl kullanılır? Hangi besin öğelerini içerirler?",
    "cevap": "Altıncı ayın sonundan itibaren ek besinlere geçiş döneminde kullanılırlar.  Bebeklerin günlük diyetlerine ek olarak verilirler.  Biyolojik değeri yüksek süt proteinleri ve bitkisel proteinleri, sindirimi kolay bitkisel yağları, düşük seviyede sukroz içeren karbonhidratları, biyolojik değeri yüksek süt minerallerini (kalsiyum ve fosfor gibi) ve demir içerirler. Vitamin ve minerallerle zenginleştirilirler. Yapay renklendirici, aroma ve katkı maddeleri içermemelidirler.  Evde taze olarak hazırlanması önerilir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Yoğurt, kefir ve peynir gibi fermente süt ürünlerinin besin içeriği ve faydaları nelerdir?",
    "cevap": "Fermente süt ürünlerinin besin içeriği sıvı süt ile aynıdır. Protein, kalsiyum, fosfor ve riboflavin yönünden zengindirler. Fermentasyon yoluyla laktoz, glukoz ve galaktoza parçalanır. Düşük pH'ları, demirin emilimini kolaylaştırır.  Laktobasillus bulgaricus'un barsak mukozasını koruyucu işlevi vardır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Yoğurt yapımında gerçekleşen fermantasyon süreci, sütün bileşimini nasıl değiştirir?",
    "cevap": "Fermantasyon sonucu sütteki laktozun yaklaşık %20'si parçalanarak laktik aside dönüşür. Bu nedenle yoğurttaki laktoz miktarı süte göre daha düşüktür. Fermantasyon, sıvı sütün raf ömrünü uzatır ve düşük pH oluşturarak mikroorganizmaların üremesini engeller. Laktik asit üretiminin artmasıyla pH 3,7-4,3'e çıkar.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Hangi bebek mamaları bebeklerde kullanımı uygun değildir ve neden?",
    "cevap": "A ve D vitaminleri içeriklerinin düşük olması nedeniyle bazı bebek mamaları bebeklerde kullanımı için uygun değildir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Devam mamalarının yasal koşulları nelerdir?",
    "cevap": "1968 yılında yürürlüğe giren 12825 sayılı yasa uyarınca, bebek ve çocukların besin öğeleri gereksinmelerini karşılaması, sindirim bozukluklarına neden olmaması ve patojen mikroorganizmaları içermemesi gerekir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Peynirin bebek beslenmesinde kullanımıyla ilgili nelere dikkat edilmelidir?",
    "cevap": "Peynir, bebek beslenmesinde 9. aydan itibaren küçük miktarlarda kullanılabilir. Pastörize sütten yapılmış ve tuzsuz olması önemlidir. Taze peynirlerin laktik asit içeriği yüksekken, sert peynirlerde kalsiyum laktat halinde kalabilir. Yumuşak peynirlerin laktik asidi ise küfler tarafından tüketilebilir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Et bebeklerin beslenmesinde nasıl kullanılmalıdır ve hangi et türleri daha uygundur?",
    "cevap": "Et, önemli bir protein, demir ve çinko kaynağıdır.  Ancak lifli yapısı nedeniyle bebekler için sindirimi zor olabilir. Bu yüzden kıyılmış veya küçük parçalara ayrılmış şekilde, sebze püreleri gibi diğer besinlerle birlikte verilmelidir. Tavuk ve hindi eti, koyun ve sığır etine göre daha az yağ ve kolesterol içerir ve daha fazla protein ve bazı vitaminler açısından zengindir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Karaciğerin bebek beslenmesindeki yeri ve kullanımı hakkında bilgi veriniz.",
    "cevap": "Karaciğer, protein ve mikro besinler açısından zengin bir besindir. Yağ oranı düşük ve püre haline getirilmesi kolaydır.  Ancak 1 yaşından sonra ve sağlıklı hayvanlardan elde edilmesi koşuluyla az miktarlarda kullanılması önerilir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Balık ve deniz ürünlerinin bebek beslenmesindeki önemi ve türleri nelerdir?",
    "cevap": "Balık, yüksek biyolojik değerde protein, esansiyel aminoasitler, A, K ve B grubu vitaminleri, fosfor ve çinko içerir. Kılçığıyla birlikte yenilebilen balıklar kalsiyum kaynağıdır. Yağlı balıklar (somon, tuna vb.) omega-3 yağ asitleri açısından zengin olup nöromotor gelişim için önemlidir. Tuzlu su balıkları iyi bir iyot kaynağıdır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Yumurtanın besin değeri ve bebeklerde kullanımıyla ilgili dikkat edilmesi gerekenler nelerdir?",
    "cevap": "Yumurta, yüksek biyolojik değerde protein, esansiyel aminoasitler, demir, A vitamini ve B grubu vitaminler içerir. Ancak alerjik reaksiyon riski nedeniyle 6. aydan önce verilmemelidir. Salmonella riski nedeniyle iyi pişirilmeli veya ayarı katı kıvamda tüketilmelidir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Garikus'un bağışıklık sistemi üzerindeki etkisi nedir?",
    "cevap": "Garikus, doğal bağışıklık sistemini güçlendirir. Interferon-α ve β üretimini uyararak hücresel bağışıklığı artırır ve antiviral özelliğe sahiptir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Yumurta sarısı ve beyazı bebek beslenmesinde ne zaman ve nasıl verilmelidir?",
    "cevap": "Altıncı aydan itibaren yumurta sarısı az miktarlarda başlanmalı ve her gün verilmelidir. Yumurta beyazı ise alerjenik etkisi olabileceğinden 8-9. aylarda başlanabilir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bebek beslenmesinde hangi tahıl türü önerilir ve neden?",
    "cevap": "Bebek beslenmesinde pirinç önerilir. Çünkü hem protein kalitesi yüksektir hem de sindirimi kolaydır. Diğer tahılların protein kalitesi pirinçten düşüktür, örneğin mısır proteininin kalitesi en düşüktür.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Tahılların besin değeri açısından özellikleri nelerdir?",
    "cevap": "Tahıllar büyük oranda karbonhidrat (%65-70) içerir ve iyi bir enerji kaynağıdır.  B12 vitamini hariç B grubu vitaminlerinden (özellikle tiaminden) zengindirler. Ancak A ve C vitaminleri yönünden fakirdirler.  Tam buğday ununda rafine una göre daha fazla mikro besin ve fitat bulunur.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Kurubaklagillerin bebek beslenmesindeki yeri ve protein kalitesi hakkında bilgi veriniz.",
    "cevap": "Kurubaklagiller (kuru fasulye, nohut, mercimek vb.) önemli bir besin kaynağıdır, özellikle tahıllarla birlikte tüketildiğinde.  Protein, kompleks karbonhidrat ve lif içerirler. Ancak protein kalitesi düşüktür (40-60 arası) çünkü kükürtlü aminoasitleri sınırlıdır ve sindirimleri zordur.  Tahıllarla karıştırılıp iyi pişirilirse biyolojik değerleri 70'e kadar yükselebilir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Kurubaklagillerin demir ve kalsiyum emilimini etkileyen faktör nedir ve bu durum nasıl iyileştirilebilir?",
    "cevap": "Kurubaklagillerdeki yüksek fitat miktarı, demir ve kalsiyumun emilimini düşürür. Kurubaklagil yemekleri C vitamini kaynaklarıyla birlikte tüketildiğinde demirin biyoyararlanımı artar.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Kurubaklagillerin hazırlanmasında nelere dikkat edilmelidir?",
    "cevap": "Bazı kurubaklagiller tripsin inhibitörü olan lektin içerir. Bu nedenle suda bekletildikten sonra pişirilmeli ve kabukları ayrıldıktan sonra kullanılmalıdır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Sebze ve meyvelerin bebek beslenmesindeki önemi nedir ve hangi vitamin ve mineraller açısından zengindirler?",
    "cevap": "Sebze ve meyveler, çok sayıda vitamin, mineral, antioksidan ve lif içerir. Önemli bir C vitamini kaynağıdır ve bu özellik, tahıllar ve baklagiller gibi bitkisel kaynaklı besinlerle birlikte verildiğinde HEM olmayan demirin emilimini artırır.  Koyu yeşil yapraklı sebzeler A vitamini, folat, magnezyum ve potasyumdan zengindir. Turuncu renkli sebze ve meyveler A vitamini yönünden zengindir.  B grubu vitaminleri açısından da zengindirler.  Koyu yeşil yapraklı sebzelerde klorofil, kırmızı renkli sebzelerde antosiyanin, sarı renkli sebzelerde karotenoid ve beyaz renkli sebzelerde flavonoid pigmentleri bulunur.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Sebzelerdeki vitamin kayıplarını en aza indirmek için neler yapılmalıdır?",
    "cevap": "Sebzelerdeki vitamin kayıplarını en aza indirmek için yeneceği veya pişirilceği zaman kesilmesi, az suda kısa sürede pişirilmesi, pişirme suyunun dökülmemesi, pişerken soda eklenmemesi ve pişirildikten sonra hemen tüketilmesi gerekmektedir. Ayrıca, sebze ve meyvelerin satın alınırken mevsimine göre seçilmesi uygundur.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Patatesin bebek beslenmesindeki yeri ve besin değeri nedir?",
    "cevap": "Patates temel besinlerdendir. Nişastadan zengin olduğu için enerji sağlar. Proteinden fakirdir ancak önemli oranda C vitamini ve tiamin içerir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Meyve suyunun bebek beslenmesinde faydaları ve sakıncaları nelerdir?  Ne kadar tüketilmelidir?",
    "cevap": "Taze sıkılmış meyve suları iyi bir C vitamini kaynağıdır ve bitki kaynaklı besinlerdeki HEM olmayan demirin emilimini artırır. Ancak fazla miktarda tüketilmesi anne sütünün yerini almasına ve besin değeri yüksek diğer besinlere karşı iştahsızlığa neden olabilir. Sukroz ile birlikte tüketilmesi diş çürüklerine yol açabilir. Günde 250 mlden fazla tüketilmemesi önerilir. C vitamini kaybını önlemek için taze olarak sıkıldıktan hemen sonra tüketilmeli, bekletilmemelidir. Bebeklere ana öğünlerden sonra verilmesi besin biyoyararlılığı açısından önemlidir. Öğünlerde 50-100 ml arasında kullanılması diğer besinlerin biyoyararlılığını arttırır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Pekmezin besin değeri nedir ve bebekler için uygun mudur?",
    "cevap": "Pekmez, meyvelerin (genellikle üzüm) sularının kaynatılarak yoğunlaştırılmasıyla elde edilir. Karbonhidrat (glukoz ve fruktoz), demir, potasyum ve kalsiyuma zengindir.  Az miktarlarda karotenoidler, flavonoidler ve B grubu vitaminleri içerir.  İki yemek kaşığı (20 g) pekmezde 2 mg demir ve 80 mg kalsiyum bulunur.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "0-1 yaş arası bebekler için sakıncalı olan besinler hangileridir ve neden?",
    "cevap": "Çay, bitki çayları, bal ve bakla gibi besinlerin süt çocukluğu döneminde verilmesi uygun değildir. Çaydaki tanin, demir ve diğer mineralleri bağlayarak demir eksikliğine neden olabilir.  Çaya eklenen şeker ise iştahsızlığa ve diş çürüğüne yol açabilir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bir yaşından küçük bebeklere bal verilmemesi neden önerilir?",
    "cevap": "Bal, Clostridium botulinum sporlarını içerebilir. Bir yaşından küçük bebeklerin mide asidi düzeyi düşük olduğundan bu sporları öldüremez ve botulizm riski taşırlar.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bebek beslenmesinde şeker yerine hangi besinlerin kullanılması daha uygundur ve neden?",
    "cevap": "Şeker boş bir enerji kaynağıdır. Bebek beslenmesinde şeker yerine pekmez veya süt şekeri (laktoz) kullanılması daha doğru bir yaklaşımdır. Şeker fazla tüketildiğinde iştahsızlığa, diş çürüklerine ve şişmanlığa neden olabilir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bitki çaylarının bebekler için kullanımında nelere dikkat edilmelidir?",
    "cevap": "Bitki çayları demir emilimini azaltabilir. Ayrıca bazı bitki çayları farmakolojik ajanlar içerebilir ve süt çocukları ve küçük çocuklar için güvenilirliği konusunda yeterli bilimsel araştırma bulunmayabilir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bakla bebek beslenmesinde neden önerilmez?",
    "cevap": "Taze çiğ bakla, toksin içerebilir ve favizme neden olabilir. Pişirildiğinde toksin etkisi kaybolur ancak süt çocukluğu döneminde yine de önerilmez.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "6 aylık bir bebeğin tamamlayıcı besinlerden aldığı enerji toplam enerjisinin ne kadarını geçmemelidir?",
    "cevap": "6 aylık bir bebeğin tamamlayıcı besinlerden aldığı enerji toplam enerjisinin %50'sini geçmemelidir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "6 aydan önce verilmemesi gereken bir besin grubu örneği nedir?",
    "cevap": "Gluten içeren tahıllı besinler 6 aydan önce verilmemelidir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "6 aylık bir bebeğe hangi tamamlayıcı besinler verilebilir?",
    "cevap": "6 aylık bir bebeğe anne sütüne ek olarak yoğurt, meyve suyu, sebze suyu ve püresi, pekmez, şekersiz muhallebi (süt pirinç unu) ve yumurta sarısı (az miktarda) verilebilir. Besinlerin hazırlanmasında inek sütü küçük miktarlarda kullanılabilir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Alerji öyküsü olan ailelerde bebeklerine hangi besinler ne zaman verilmelidir?",
    "cevap": "Allerji öyküsü olan ailelerin çocuklarına yumurta, balık, domates, çilek gibi alerjen olma olasılığı yüksek besinler, aile öyküsüne göre verilmeye başlanabilir. Ancak besin alerjisi öyküsü olan bebeklerde yumurta, fındık, fıstık, balık ve soya içeren besinlere 12. aydan önce başlanmamalıdır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Bebeklerde botulizm riskini önlemek için hangi besinden kaçınılmalı ve ne zamana kadar kaçınılmalıdır?",
    "cevap": "Botulizm riskini önlemek için 12. aydan önce bal verilmemelidir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Tamamlayıcı beslenmeye ne zaman ve nasıl başlanmalıdır?",
    "cevap": "Emzirme devam ederken, altıncı ayda küçük miktarlarda tamamlayıcı besinlere başlanmalı ve çocuk büyüdükçe besin miktarı artırılmalıdır. Tamamlayıcı besinlerin kıvamı, bebeğin gereksinimine ve motor gelişimine uygun olarak, bebek büyüdükçe dereceli olarak artırılmalıdır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "6-18 aylık bebekler için günlük tamamlayıcı besinlerden alınması gereken kalori miktarı ne kadar olmalıdır?",
    "cevap": "Anne sütüne ek olarak, günlük beslenme planında tamamlayıcı besinlerle; 6-8 ayda 200 kalori, 9-11 ayda 300 kalori ve 12-18 ayda 500 kalori önerilmektedir.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Yaklaşık 200 kalori sağlayan bir tamamlayıcı besin örneği veriniz.",
    "cevap": "Bir kase yoğurt, bir yumurta ve bir kase sebze çorbası yaklaşık 200 kalori sağlamaktadır.",
    "kaynak": "bebek-beslenmesi.pdf"
  },
  {
    "soru": "Tamamlayıcı beslenmede öğün sayısı nasıl belirlenmelidir?",
    "cevap": "Tamamlayıcı beslenmede öğün sayısı, bebeğin yaşına ve anne sütünden yararlanma miktarına göre ayarlanmalıdır.",
    "kaynak": "bebek-beslenmesi.pdf"
  }
]